{
    "version": "https://jsonfeed.org/version/1",
    "title": "PustakaDunia.com",
    "description": "",
    "home_page_url": "https://www.pustakadunia.com",
    "feed_url": "https://www.pustakadunia.com/feed.json",
    "user_comment": "",
    "icon": "https://www.pustakadunia.com/media/website/logo.png",
    "author": {
        "name": "KangHilman"
    },
    "items": [
        {
            "id": "https://www.pustakadunia.com/analisa-prospek-usaha-bengkel-motor.html",
            "url": "https://www.pustakadunia.com/analisa-prospek-usaha-bengkel-motor.html",
            "title": "Analisa Prospek Usaha Bengkel Motor",
            "summary": "Analisa Prospek Usaha Bengkel Motor - Dalam melakukan analisis prospek usaha digunakan General Electric (GE) model. GE model ini merupakan salah satu alat pendekatan analisis yang telah umum digunakan dalam melakukan analisis. Sasaran yang tepat untuk ditetapkan bagi sebuah unit bisnis strategis tak dapat ditetapkan&hellip;",
            "content_html": "<p id=\"mcetoc_1dqqhbb250\">Analisa Prospek Usaha Bengkel Motor - Dalam melakukan analisis prospek usaha digunakan <em style=\"font-size: inherit; font-weight: 400;\">General Electric </em><span style=\"font-size: inherit; font-weight: 400;\">(GE) model. GE model ini merupakan salah satu alat pendekatan analisis yang telah umum digunakan dalam melakukan analisis. Sasaran yang tepat untuk ditetapkan bagi sebuah unit bisnis strategis tak dapat ditetapkan semata-mata berdasarkan pada kedudukannya dalam matriks pertumbuhan pasar saja. Jika faktor-faktor tambahan dimasukkan, matriks portfolio multi faktor yang semula dirintis oleh General Electric dapat digunakan.</span></p>\n<p>Setiap perusahaan dinilai berdasarkan dua variabel utama yaitu Daya Tarik Industri dan kekuatan Industri . Perusahaan akan berhasil apabila mereka mengembangkan diri dalam industri yang menarik dan memiliki kombinasi  kekuatan industri yang diperlukan untuk keberhasilan industri. Jika salah satu variabel atau lainnya tidak ada, kegiatan usaha tidak akan berhasil dengan baik. Tak ada sebuah perusahaan pun yang kuat beroperasi dalam sebuah industri yang tidak menarik maupun sebuah perusahaan lemah yang beroperasi dalam industri yang menarik akan dapat menjalankan usaha dengan sebaik-baiknya</p>\n<h3 id=\"mcetoc_1dqqhbb251\">Daya Tarik Usaha Bengkel Motor</h3>\n<ol>\n<li>Ukuran pasar keseluruhan menunjukkan keadaan atau gambaran penawaran dan permintaan yang terdapat pada sektor usaha bengkel motor. Ukuran pasar pada sektor bengkel motor memiliki nilai sebesar 0.6 dengan rating 3. Hal ini menunjukkan ukuran pasar memiliki daya tarik industri  cukup baik.</li>\n<li>Pertumbuhan pasar bengkel motor menunjukkan nilai 0,8. Hal ini menunjukkan pertumbuhan pasar bengkel motor masih akan terus bertumbuh dan menjadikan daya tarik tersendiri bagi calon calon pemain lama dan calon  pemain baru. Hal ini juga dapat terlihat karena pertumbuhan penjualan kendaraan motor setiap tahunnya mengalami pertumbuhan sehingga kebutuhan akan perawatan dan perbaikan sebagai faktor pemeliharaan tetap ada.</li>\n<li>Tingkat keuntungan rata rata sektor usaha bengkel motor menunjukkan nilai 0,4., yang berarti bahwa sektor ini masih memberikan tingkat keuntungan yang masih menjanjikan bagi pemain bengkel.</li>\n<li>Kebutuhan SDM-Mekanik bengkel motor menunjukkan hasil 0,6. Yang artinya bahwa untuk memasuki sektor usaha bengkel motor ini pemain dituntut untuk dapat menyediakan SDM / mekanik yang handal sebagai ujung tombak dalam usaha ini.</li>\n<li>Intensitas Persaingan menunjukkan nilai 0,2, yang artinya meski Intensitas persaingan sektor usaha bengkel motor cukup tinggi akan tetapi persaingan bengkel motor masih didasarkan pada kemampuan mekanik, sehingga persaingan lebih mengarah pada keahlian dan pelayanan bengkel motor tersebut.</li>\n<li>Kebutuhan teknologi menunjukkan nilai 2 yang artinya bahwa faktor teknologi pada bengkel motor berpengaruh kecil dikarenakan kendaraan motor yang digunakan kebanyakan umumnya menggunakan kapasitas mesin dibawah 200cc.</li>\n<li>Faktor Inflasi menunjukkan nilai 0,05, yang artinya bahwa sektor usaha bengkel terpengaruh imbas inflasi terutama pada pengadaan suku cadang yang berasal dari import.</li>\n<li>Dampak lingkungan menunjukkan angka 0,05 yang berarti sektor usaha bengkel motor ini memiliki dampak terhadap lingkungan sekitarnya terutama mengenai dampak kebisingan yang dihasilkan, limbah.</li>\n</ol>\n<h3 id=\"mcetoc_1dqqhbb252\">Kekuatan Usaha Bengkel Motor</h3>\n<ol>\n<li>Pangsa Pasar menunjukkan nilai 0,3, yang berarti bahwa pangsa pasar sektor usaha bengkel motor masih memiliki pasar yang belum terlayani dengan maksimal terutama didaerah daerah.</li>\n<li>SDM – Mekanik  menunjukkan nilai 0,75, yan berarti bahwa sektor usaha bengkel motor ini memiliki kekuatan industri yang bersifat “mutlak” dari sisi SDM / Mekanik. Mekanik yang ahli dan memberikan pelayanan yang memuaskan akan mendapatkan konsumen yang loyal dan berdampak pada jangka panjang.</li>\n<li>Pertumbuhan menunjukkan nilai 0,6 yang berarti kekuatan industri dari sisi pertumbuhan bengkel memiliki optimis.</li>\n<li>Kualitas Pelayanan memiliki nilai 0,8 yang berarti kekuatan industri ini mutlak ditunjang oleh kualitas pelayanan yang memadai.</li>\n<li>Kapasitas Pelayanan menunjukkan nilai 0,3 yang berarti bahwa kekuatan sektor usaha bengkel ditunjang kapasitas pelayanan yang dapat dilayani.</li>\n<li>Biaya per unit menunjukkan nilai 0,1 yang berarti biaya merupakan faktor yang cukup mendukung pada kekuatan industri ini.</li>\n<li>Suku cadang menunjukkan nilai 0,8 yang berarti kekuatan suatu bengkel motor ditunjang oleh keberadaan suku cadang yang tersedia pada bengkel tersebut.</li>\n<li>Efektifitas promosi menunjukkan nilai 0,1 yang berarti promosi memiliki kekuatan dalam memberi tahu keberadaan bengkel motor pada lingkungan</li>\n</ol>\n<h3 id=\"mcetoc_1dqqhbb253\">Analisis SWOT Usaha Bengkel Motor</h3>\n<p>Berdasarkan analisis lingkungan eksternal dan internal sebagaimana dijelaskan pada :., Pemilihan strategi usaha dapat dilihat dari  tabel dibawah ini :</p>\n<p>Tabel. Faktor –faktor Daya Tarik Industri bengkel motor</p>\n<table>\n<tbody>\n<tr>\n<td width=\"234\">\n<p><strong>Daya Tarik Industri</strong></p>\n</td>\n<td width=\"95\">\n<p><strong>Bobot</strong></p>\n</td>\n<td width=\"104\">\n<p><strong>Rating(1-5)</strong></p>\n</td>\n<td width=\"76\">\n<p><strong>Nilai</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Ukuran pasar keseluruhan</p>\n</td>\n<td width=\"95\">\n<p>0,20</p>\n</td>\n<td width=\"104\">\n<p>3</p>\n</td>\n<td width=\"76\">\n<p>0,6</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Pertumbuhan pasar bengkel motor</p>\n</td>\n<td width=\"95\">\n<p>0,20</p>\n</td>\n<td width=\"104\">\n<p>4</p>\n</td>\n<td width=\"76\">\n<p>0,8</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Kebutuhan SDM / Mekanik</p>\n</td>\n<td width=\"95\">\n<p>0,15</p>\n</td>\n<td width=\"104\">\n<p>4</p>\n</td>\n<td width=\"76\">\n<p>0,6</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Intensitas persaingan</p>\n</td>\n<td width=\"95\">\n<p>0,10</p>\n</td>\n<td width=\"104\">\n<p>2</p>\n</td>\n<td width=\"76\">\n<p>0,2</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Kebutuhan teknologi</p>\n</td>\n<td width=\"95\">\n<p>0,15</p>\n</td>\n<td width=\"104\">\n<p>2</p>\n</td>\n<td width=\"76\">\n<p>0,3</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Faktor Inflasi</p>\n</td>\n<td width=\"95\">\n<p>0,05</p>\n</td>\n<td width=\"104\">\n<p>2</p>\n</td>\n<td width=\"76\">\n<p>0,1</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Tingkat keuntungan rata-rata</p>\n</td>\n<td width=\"95\">\n<p>0,10</p>\n</td>\n<td width=\"104\">\n<p>4</p>\n</td>\n<td width=\"76\">\n<p>0,4</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Dampak Lingkungan</p>\n</td>\n<td width=\"95\">\n<p>0,05</p>\n</td>\n<td width=\"104\">\n<p>3</p>\n</td>\n<td width=\"76\">\n<p>0,15</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p> </p>\n</td>\n<td width=\"95\">\n<p><strong>1.00</strong></p>\n</td>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"76\">\n<p><strong>3,15</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : penelitian</em><em> </em></p>\n<p>Tabel . Faktor –faktor Kekuatan Industri bengkel motor</p>\n<table>\n<tbody>\n<tr>\n<td width=\"236\">\n<p><strong>Kekuatan Industri</strong></p>\n</td>\n<td width=\"95\">\n<p><strong>Bobot</strong></p>\n</td>\n<td width=\"104\">\n<p><strong>Rating(1-5)</strong></p>\n</td>\n<td width=\"76\">\n<p><strong>Nilai</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Pangsa pasar</p>\n</td>\n<td width=\"95\">\n<p>0,10</p>\n</td>\n<td width=\"104\">\n<p>3</p>\n</td>\n<td width=\"76\">\n<p>0,3</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Pertumbuhan</p>\n</td>\n<td width=\"95\">\n<p>0,15</p>\n</td>\n<td width=\"104\">\n<p>4</p>\n</td>\n<td width=\"76\">\n<p>0,6</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Kualitas pelayanan</p>\n</td>\n<td width=\"95\">\n<p>0,20</p>\n</td>\n<td width=\"104\">\n<p>4</p>\n</td>\n<td width=\"76\">\n<p>0,8</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Kapasitas pelayanan</p>\n</td>\n<td width=\"95\">\n<p>0,10</p>\n</td>\n<td width=\"104\">\n<p>3</p>\n</td>\n<td width=\"76\">\n<p>0,3</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Suku cadang</p>\n</td>\n<td width=\"95\">\n<p>0,20</p>\n</td>\n<td width=\"104\">\n<p>4</p>\n</td>\n<td width=\"76\">\n<p>0,8</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Efektifitas Promosi</p>\n</td>\n<td width=\"95\">\n<p>0,05</p>\n</td>\n<td width=\"104\">\n<p>2</p>\n</td>\n<td width=\"76\">\n<p>0,1</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Biaya per unit</p>\n</td>\n<td width=\"95\">\n<p>0,05</p>\n</td>\n<td width=\"104\">\n<p>2</p>\n</td>\n<td width=\"76\">\n<p>0,1</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>SDM / Mekanik</p>\n</td>\n<td width=\"95\">\n<p>0,15</p>\n</td>\n<td width=\"104\">\n<p>5</p>\n</td>\n<td width=\"76\">\n<p>0,75</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p> </p>\n</td>\n<td width=\"95\">\n<p><strong>1.00</strong></p>\n</td>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"76\">\n<p><strong>3,75</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : penelitian</em> </p>\n<h3 id=\"mcetoc_1dqqhgrbn6\"><strong>Kekuatan Industri Motor</strong></h3>\n<p>Posisi usaha bengkel motor berada pada kekuatan industri menunjukkan pada kolom kuat dan daya tarik pasar menunjukkan pada kolom menengah dimana pada posisi tersebut sebaiknya sektor usaha bengkel berada pada posisi “Membayar dengan Selektif” dengan cara cara yaitu</p>\n<ol>\n<li>Investasi dapat dilakukan pada  segmen pasar yang menarik secara besar besaran terutama untuk bengkel motor dengan segmen tertentu yang telah memiliki pasar contohnya bengkel motor keluaran produsen merk Honda, Vespa.</li>\n<li>Bengkel motor sebaiknya memnfaatkan dana yang tersedia untuk menangkal persaingan.</li>\n<li>Menekankan kemampulabaan bengkel motor dengan meningkatkan produktivitas/ kapasitas pelayanan bengkel motor.</li>\n</ol>\n<p>Untuk mendukung keberhasilan strategi “Membayar dengan seletif” maka diperlukan faktor-faktor pendukung sebagai kunci keberhasilan usaha bengkel motor .</p>\n<p>Faktor kunci yang menjadi keberhasilan suatu usaha jasa bengkel motor terletak  pada keahlian SDM, khususnya tenaga mekanik yang merupakan ujung tombak dalam berhadapan dengan konsumen yang menentukan apakah suatu usaha bengkel ini akan dipenuhi oleh konsumen atau tidak</p>\n<p>Faktor keberhasilan lainnya adalah ketersediaan suku cadang, terutama suku cadang untuk perawatan berkala dan perbaikan kecil yang memiliki tingkat perputaran cukup tinggi.</p>\n<p>Selain faktor SDM dan ketersediaan suku cadang, kesesuaian lokasi bengkel motor menjadi faktor kunci, dimana daerah favorit penyebaran usaha bengkel motor adalah yang relatif dekat (dalam radius 1 km atau dalam batasan waktu tempuh tidak lebih dari 60 menit) dengan tempat pasokan suku cadang atau pusat keramaian (misalnya jalur jalur transportasi umum dan daerah perumahan)</p>\n<p>Terdapat beberapa alternatif strategi yang telah ditempuh dan telah berhasil ditetapkan di sejumlah bengkel yaitu :</p>\n<ol>\n<li><strong><em>Strategi Harga dan Pelayanan. </em></strong><em>Bengkel motor menerapkan tarif jasa lebih rendah dengan pelayanan yang memuaskan kepada konsumen, (terutama dalam pelayanan yang diberikan oleh mekanik). Disini bengkel lebih memprioritaskan kepada kapasitas motor yang masuk per unit per hari menjadi lebih banyak.</em></li>\n<li><strong><em>Strategi Kelengkapan Fasilitas dan Ketersediaan Suku cadang. </em></strong><em>Dengan menerapkan strategi seperti ini konsumen tidak terlalu sulit untuk mendapatkan suku cadang dan peralatan yang memenuhi  sehingga konsumen menjadi lebih tenang dikarenakan pengerjaan menggunakan peralatan/fasiltas yang memadai.</em></li>\n<li><strong><em>Strategi “memperbaiki” atau kreatifitas suku cadang yang belum terlalu rusak.</em></strong><em> Hal ini dilakukan oleh bengkel motor dikarenakan umumnya permintaan konsumen terhadap suku cadang sulit didaptkan atau harga suku cadang yang relatif cukup tinggi.</em></li>\n</ol>\n<h2 id=\"mcetoc_1dqqhbb254\">Peluang Investasi di Usaha Bengkel Motor</h2>\n<p>Berdasarkan hasil analisis matriks General Electric (GE), pihak investor masih dapat ikut andil untuk membiayai sektor jasa bengkel motor, namun harus melalui pertimbangan dan pemilihan segmen pasar atau jenis jasa layanan secara selektif.</p>\n<p>Dari hasil analisis aspek finansial pengusahaan jasa bengkel motor, apabila pihak investor akan menanamkan investasi pada sektor jasa bengkel motor, maka disarankan untuk melakukan investasi (penambahan jumlah layanan bengkel motor) dengan memilih segmen pasar konsumen kelas menengah ke atas dengan jasa layanan secara keseluruhan (dari perawatan sampai suku cadang).</p>\n<p>Mengingat sumber permodalan merupakan hal yang sangat penting bagi sektor jasa bengkel motor, maka peluang pihak investor untuk membiayai sektor jasa ini juga dapat dianalisis dari komposisi sumber-sumber permodalan yang selama ini dipakai oleh para pengusaha jasa bengkel motor, sebagaimana dapat dilihat pada gambar  berikut.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/105/Komposisi-sumber-pemodalan-bagi-sektor-jasa-bengkel-Motor.jpg\" alt=\"Komposisi sumber pemodalan bagi sektor jasa bengkel Motor\" width=\"473\" height=\"285\">Gambar . Komposisi sumber pemodalan bagi sektor jasa bengkel Motor</p>\n<p>Komposisi sebagaimana pada gambar 26 memperlihatkan bahwa selama ini sebagian besar pengusaha jasa bengkel motor menggunakan sumber permodalan sendiri (67 persen), sedangkan 20 persen menggunakan modal melalui sewa dan hanya 12 persen yang memanfaatkan pihak investor.</p>\n<p>Berdasarkan gambaran tersebut dan hasil wawancara dengan pemilik atau pengusaha jasa bengkel motor diperoleh keterangan bahwa peluang bagi pihak investor untuk membiayai sektor jasa bengkel motor masih sangat terbuka dengan beberapa kondisi syarat sebagai berikut:</p>\n<ol>\n<li>Tingkat suku bunga pinjaman yang dikenakan oleh pihak investor tidak lebih tinggi dari tingkat suku bunga yang dikenakan oleh pihak perbankan dan pemberi <em>leasing.</em></li>\n<li>Prosedur permohonan tidak terlalu berbelit-belit dan waktu persetujuan pinjaman yang tidak terlalu lama.</li>\n<li>Bentuk jaminan tidak harus berupa asset tetap, tetapi cukup dengan armada kendaraan itu sendiri.</li>\n</ol>\n<p>Tentunya kondisi syarat tersebut direkomendasikan tanpa mengorbankan prosedur standar yang dipakai oleh pihak investor selama ini.</p>\n<h3 id=\"mcetoc_1dqqhbb255\"> </h3>\n<p> </p>\n<h2 id=\"mcetoc_1dqqhqh5k7\">Kesimpulan Analisa Prospek Usaha Bengkel Motor</h2>\n<p>Dari hasil kajian industri terhadap sektor industri bengkel motor didapatkan kesimpulan sebagai berikut :</p>\n<ol>\n<li>Gambaran umum karakteristik jasa layanan bengkel terbagi atas ruang lingkupnya yaitu bengkel umum dan bengkel khusus. Ditinjau dari hubungan kerjasama dengan produsen automotif terbagi menjadi bengkel resmi dan bengkel tidak resmi, Ditinjau dari segi Jenis Pekerjaan maka bengkel terdiri atas bengkel perawatan dan atau perbaikan . Ditinjau dari skala usaha menurut SK Memperindag no. 551/Men/Kep/1999 maka bengkel termasuk dalam kategori bengkel tipe C.</li>\n<li>Wilayah konsentrasi Usaha bengkel motor terkonsentrasi pada jalur jalur transportasi umum *angkot/bus/metro mini, daerah pemukiman, dekat dengan pusat pertokoan/mall, dekat dengan toko penjualan suku cadang.</li>\n<li>Sektor jasa bengkel motor diatur dalam keputusan Mentri Perindustrian dan perdagangan Nomor : 551/MPP/Kep/10/1999 mengenai bengkel umum kendaraan bermotor yang terdiri dari sistem mutu bengkel, fasilitas/ peralatan bengkel, mekanik bengkel, manajemen informasi bengkel, dan sedangkan peraturan pelaksanaan sertifikasi klasifikasi bengkel umum kendaraan bermotor.</li>\n<li>Pengusahaan atau penyelenggaraan jasa bengkel motor dapat dilakukan oleh perorangan maupun badan usaha, perseroan terbatas, persekutuan komanditer (CV), koperasi, atau bentuk-bentuk badan hukum yang lain.</li>\n<li>Permintaan terhadap jasa bengkel masih cukup besar dibanding dengan penawaran (bengkel) yang ada pada saat ini masih terdapat peluang pasar yang cukup besar selain itu masih didukung oleh pertumbuhan penjualan kendaraan motor yang secara korelasi positif ,pemilik kendaraan motor tentunya akan mendambakan motor yang nyaman , aman dalam berbagai situasi .</li>\n<li>Berdasarkan analisis bauran pemasaran, diperoleh hasil untuk masing-masing komponen sebagai berikut :</li>\n</ol>\n<ul>\n<li>Jenis jasa bengkel motor memiliki layanan yang relatif sama dan umumnya ditujukan pada semua target konsumen.</li>\n<li>Penentuan harga untuk jasa bengkel motor adalah berorientasi pada persaingan.</li>\n<li>Lokasi bengkel mendekati jalan-jalan utama dean pusat-pusat keramaian.</li>\n<li>Promosi lebih banyak menggunakan papan nama, <em>word of mouth</em>, dan media cetak.</li>\n</ul>\n<ol>\n<li>Persaingan antar perusahaan jasa bengkel motor tidak begitu ketat dan perusahaan yang mampu bersaing adalah yang memiliki layanan yang berbeda (diferensiasi).</li>\n<li>Resiko usaha pada kondisi usaha yang kurang kondusif (misalnya : krismon) menggambarkan bahwa bengkel motor di Jakarta memiliki rentang risiko tertinggi (16,11%), diikuti oleh Surabaya (8,32%) dan Bandung (6,67%), artinya : bengkel motor di Jakarta paling sensitif terhadap fluktuasi kondisi usaha daripada Surabaya atau Bandung.</li>\n<li>Resiko pembiayaan usaha ini berkisar 21,12 - 36,07%, dengan panduan maksimum pemberian kredit adalah 28 – 48% dari kebutuhan kredit tetapi dalam struktur modal hutang plus kredit dari pihak Bank tidak lebih dari 36,07%.</li>\n<li>Faktor keberhasilan utama dalam pengusahaan jasa bengkel motor adalah aspek manajemen pemasaran dan aspek sumber daya manusia. Kualitas pelayanan yang diberikan seperti prasarana fisik, kehandalan, respon bengkel, perhatian, dan jaminan kualitas mutlak harus diperhatikan.</li>\n<li>Pendapatan utama pengusahaan bengkel motor adalah pendapatan atas jasa perawatan ringan, berat, perbaikan mesin dan <em>body</em>, pengecatan, dan pencucian,  serta penjualan suku cadang.</li>\n<li>Struktur biaya jasa bengkel motor adalah ;</li>\n</ol>\n<ul>\n<li>Biaya langsung, seperti Gaji mekanik senior, junior, Air PDAM, Listrik, dan BBM Generator.</li>\n<li>Biaya <em>overhead</em>, seperti telepon, gaji kepala bengkel, <em>front desk</em>, kasir, kepala gudang, ATK &amp; P3K, pemeliharaan alat, dan pemeliharaan gedung.</li>\n</ul>\n<ol>\n<li>Berdasarkan analisis kelayakan finansial untuk pinjaman modal investasi dengan tingkat suku bunga 19%, masa tenggang (g<em>race period) selama 3</em> bulan dan jangka waktu pengembalian 60 bulan, usaha jasa bengkel motor layak untuk dilakukan.</li>\n<li>Berdasarakan analisis sensitivitas diketahui bahwa jasa bengkel motor mampu bertahan terhadap penurunan pendapatan sampai 7,5 persen, kenaikan gaji tenaga kerja tidak lebih dari 28 persen serta kenaikan tarif listrik, air dan harga BBM hingga 400 persen</li>\n<li>Menekankan kemampulabaan bengkel motor dengan meningkatkan produktivitas/ kapasitas pelayanan bengkel motor.</li>\n<li>Berdasarkan posisi industri pada model GE menunjukkan daya tarik industri menengah (3,15) dan memiliki kekuatan industri tinggi (3,75), dengan rekomendasi strategi “Membayar dengan Selektif”, artinya usaha bengkel motor pada umumnya memiliki kekuatan bisnis yang tinggi, tetapi daya tarik industri sedang, sehingga sesuai dengan prioritas pengembanganya, aspek pemasaran yang harus lebih ditingkatkan.</li>\n</ol>\n<h3 id=\"mcetoc_1dqqhsllt8\">Rekomendasi Analisa Prospek Usaha Bengkel Motor</h3>\n<p>Berdasarkan kesimpulan mengenai karakteristik, aspek teknis, potensi pasar, prospek usaha dan analisis kelayakan finansial untuk sektor jasa bengkel motor, maka dapat diberikan rekomendasi mengenai kelayakan pemberian investasi oleh pihak investor sebagai berikut:</p>\n<ol>\n<li>Berdasarkan analisis GE, posisi sektor jasa bengkel motor secara umum terletak pada “<em>medium” vs. high</em>” yang menunjukkan bahwa sektor tersebut masih memiliki potensi dikembangkan, jika aspek pemasaran ditingkatkan. Investasi yang dilakukan harus selektif.</li>\n<li>Usaha Bengkel motor berlokasi di daerah yang memiliki 3 rute transportasi umum, derah perumahan, akan melakukan ekspansi usaha  dalam pembukaan cabang baru.</li>\n</ol>",
            "image": "https://www.pustakadunia.com/media/posts/105/analisa-usaha-bengkel-motor.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T10:07:29+07:00",
            "date_modified": "2019-11-29T10:07:29+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/analisa-finansial-usaha-bengkel-motor.html",
            "url": "https://www.pustakadunia.com/analisa-finansial-usaha-bengkel-motor.html",
            "title": "Analisa Finansial Usaha Bengkel Motor",
            "summary": "Analisa Finansial Usaha Bengkel Motor - Dalam menganalisis aspek finansial pengusahaan jasa bengkel motor, untuk memudahkan analisis, diasumsikan satu perusahaan jasa bengkel motor kelas I yang memiliki penilaian &gt; 80. Asumsi tersebut diambil karena kelayakan finansial suatu perusahaan jasa bengkel motor sangat ditentukan oleh tingkat pemenuhan&hellip;",
            "content_html": "<p>Analisa Finansial Usaha Bengkel Motor - Dalam menganalisis aspek finansial pengusahaan jasa bengkel motor, untuk memudahkan analisis, diasumsikan satu perusahaan jasa bengkel motor kelas I yang memiliki penilaian &gt; 80. Asumsi tersebut diambil karena kelayakan finansial suatu perusahaan jasa bengkel motor sangat ditentukan oleh tingkat pemenuhan pada sistem mutu, mekanik, fasilitas, dan peralatan, serta manajemen informasi. Dalam pembahasan selanjutnya akan terlihat seberapa jauh kelayakan finansial untuk bengkel kelas ini.</p>\n<p>Selain itu, dengan menggunakan analisis keuangan berdasarkan contoh kasus bengkel kelas I, diharapkan hasil analisis tersebut dapat juga diterapkan pada jenis-jenis bengkel motor lain yang akan melakukan pengembangan usaha atau menambah kapasitas pelayanan.</p>\n<h3 id=\"mcetoc_1dqqgnggm2\">Struktur Pendapatan Usaha Bengkel Motor</h3>\n<p>Berdasarkan hasil survey lapangan yang dijustifikasi oleh para pakar, diperoleh gambaran bahwa struktur pendapatan perusahaan jasa bengkel motor secara umum adala sebagai berikut :</p>\n<ol>\n<li>Pendapatan dari jasa bengkel itu sendiri.\n<ol>\n<li>Perawatan kecil</li>\n<li>Perawatan Besar</li>\n<li>Perbaikan mesin</li>\n<li>Perbaikan <em>body</em></li>\n<li>Perbaikan sistem kemudi</li>\n<li>Perbaikan roda</li>\n<li><em>Press velg</em> roda</li>\n<li>Pengecatan <em>body</em></li>\n<li>Pencucian</li>\n</ol>\n</li>\n<li>Pendapatan dari penjualan suku cadang </li>\n</ol>\n<p>Pada tabel  berikut ini akan diuraikan mengenai asumsi dan perhitungan pendapatan (per bulan) untuk masing-masing jenis jasa bengkel motor serta jasa layanan yang diberikan. Asumsi yang lebih terperinci dapat dilihat pada lampiran.</p>\n<p>Tabel.  Asumsi dan Perhitungan Pendapatan untuk Jasa Bengkel Motor per bulan</p>\n<table>\n<tbody>\n<tr>\n<td width=\"182\">\n<p><strong>Uraian</strong></p>\n</td>\n<td width=\"76\">\n<p><strong>Unit/hari</strong></p>\n</td>\n<td width=\"85\">\n<p><strong>Unit/bulan</strong></p>\n</td>\n<td width=\"95\">\n<p><strong>Tarif</strong></p>\n</td>\n<td width=\"99\">\n<p><strong>Sub total</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Perawatan Kecil</p>\n</td>\n<td width=\"76\">\n<p>30</p>\n</td>\n<td width=\"85\">\n<p>660</p>\n</td>\n<td width=\"95\">\n<p>         15,000</p>\n</td>\n<td width=\"99\">\n<p>      9,900,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Perawatan Besar</p>\n</td>\n<td width=\"76\">\n<p>5</p>\n</td>\n<td width=\"85\">\n<p>110</p>\n</td>\n<td width=\"95\">\n<p>         50,000</p>\n</td>\n<td width=\"99\">\n<p>      5,500,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Perbaikan Mesin</p>\n</td>\n<td width=\"76\">\n<p>2</p>\n</td>\n<td width=\"85\">\n<p>44</p>\n</td>\n<td width=\"95\">\n<p>       150,000</p>\n</td>\n<td width=\"99\">\n<p>      6,600,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Perbaikan Body</p>\n</td>\n<td width=\"76\">\n<p> </p>\n</td>\n<td width=\"85\">\n<p>8</p>\n</td>\n<td width=\"95\">\n<p>       125,000</p>\n</td>\n<td width=\"99\">\n<p>      1,000,000</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"257\">\n<p>Perbaikan Sistem Kemudi</p>\n</td>\n<td width=\"85\">\n<p>10</p>\n</td>\n<td width=\"95\">\n<p>         30,000</p>\n</td>\n<td width=\"99\">\n<p>        300,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Perbaikan Roda</p>\n</td>\n<td width=\"76\">\n<p> </p>\n</td>\n<td width=\"85\">\n<p>7</p>\n</td>\n<td width=\"95\">\n<p>         15,000</p>\n</td>\n<td width=\"99\">\n<p>        105,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Press velg roda</p>\n</td>\n<td width=\"76\">\n<p> </p>\n</td>\n<td width=\"85\">\n<p>8</p>\n</td>\n<td width=\"95\">\n<p>         25,000</p>\n</td>\n<td width=\"99\">\n<p>        200,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Jasa pengecatan body</p>\n</td>\n<td width=\"76\">\n<p> </p>\n</td>\n<td width=\"85\">\n<p>5</p>\n</td>\n<td width=\"95\">\n<p>         55,000</p>\n</td>\n<td width=\"99\">\n<p>        275,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Pencucian</p>\n</td>\n<td width=\"76\">\n<p>5</p>\n</td>\n<td width=\"85\">\n<p>110</p>\n</td>\n<td width=\"95\">\n<p>           7,000</p>\n</td>\n<td width=\"99\">\n<p>        770,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Penjualan suku cadang</p>\n</td>\n<td width=\"76\">\n<p>1</p>\n</td>\n<td width=\"85\">\n<p>22</p>\n</td>\n<td width=\"95\">\n<p>       250,000</p>\n</td>\n<td width=\"99\">\n<p>      5,500,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p><strong>Jumlah</strong></p>\n</td>\n<td width=\"76\">\n<p><strong>43</strong></p>\n</td>\n<td width=\"85\">\n<p><strong>984</strong></p>\n</td>\n<td width=\"95\">\n<p> </p>\n</td>\n<td width=\"99\">\n<p><strong>    30,150,000 </strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Berdasarkan tabel di atas, dapat diamati, bahwa sebagian besar bengkel lebih sering melayani perawatan kecil, karena kendaraan bermotor harus secara rutin mendapatkan perawatan kecil, sedangkan perawatan besar ataupun perawatan lainnya diperlukan jika kendaraan tersebut mengalami kerusakan, baik mesin maupun <em>body</em> nya, kecuali jasa pencucian. Penjualan sparepart kepada konsumen bukan merupakan pendapatan utama perusahaan bengkel motor karena penjualan tersebut hanya terjadi apabila ada kerusakan sparepart pada motor yang sedang di service oleh bengkel.</p>\n<h3 id=\"mcetoc_1dqqgnggm3\">Struktur Biaya Usaha Bengkel Motor</h3>\n<p>Struktur biaya jasa bengkel motor, berdasarkan hasil survey lapangan dan opini pakar, terdapat 2 jenis biaya yang akan diuraikan sebagai berikut :</p>\n<ol>\n<li><strong>BIAYA LANGSUNG</strong>, yang terdiri dari :\n<ol>\n<li>Gaji mekanik senior</li>\n<li>Gaji mekanik junior</li>\n<li>Air PDAM</li>\n<li>Listrik</li>\n<li>BBM Generator </li>\n</ol>\n</li>\n</ol>\n<ol start=\"2\">\n<li><strong>BIAYA <em>TIDAK LANGSUNG </em></strong>yang terdiri dari :</li>\n</ol>\n<h4 id=\"mcetoc_1dqqgrp6e7\">BIAYA OPERASIONAL</h4>\n<ul>\n<li>Telepon</li>\n<li>Gaji kepala bengkel</li>\n<li>Gaji <em>front desk</em></li>\n<li>Gaji kasir</li>\n<li>Gaji kepala gudang</li>\n<li>ATK dan P3K</li>\n<li>Pemeliharaan alat</li>\n<li>Pemeliharan gedung</li>\n</ul>\n<h4 id=\"mcetoc_1dqqgs1368\">BIAYA NON OPERASIONAL</h4>\n<ul>\n<li>Biaya penyusutan kantor dan bengkel</li>\n<li>Biaya penyusutan peralatan dan perlengkapan</li>\n<li>Biaya bunga pinjaman </li>\n</ul>\n<p>Pada tabel  akan diuraikan mengenai struktur biaya (per bulan) berdasarkan proyeksi laba rugi tahun pertama untuk jasa bengkel motor serta jasa layanan yang diberikan (lihat pada lampiran).</p>\n<p>Tabel .  Analisis struktur proyeksi laba rugi tahun pertama untuk jasa bengkel motor (dalam rupiah)</p>\n<table>\n<tbody>\n<tr>\n<td width=\"178\">\n<p><strong>uraian</strong></p>\n</td>\n<td colspan=\"2\" width=\"183\">\n<p><strong>Bengkel Motor</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p>Pendapatan</p>\n</td>\n<td width=\"112\">\n<p>318,082,500</p>\n</td>\n<td width=\"71\">\n<p>100.0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p>Biaya langsung</p>\n</td>\n<td width=\"112\">\n<p>125,017,500</p>\n</td>\n<td width=\"71\">\n<p>41,0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p><strong>Laba kotor</strong></p>\n</td>\n<td width=\"112\">\n<p><strong>193,065,000</strong></p>\n</td>\n<td width=\"71\">\n<p><strong>59,0%</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p>Biaya operasional</p>\n</td>\n<td width=\"112\">\n<p>48,000,000</p>\n</td>\n<td width=\"71\">\n<p>15.0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p><strong>Laba operasional</strong></p>\n</td>\n<td width=\"112\">\n<p><strong>145,065,000</strong></p>\n</td>\n<td width=\"71\">\n<p><strong>45.0%</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p>Biaya non-operasional</p>\n</td>\n<td width=\"112\">\n<p>112,670,952</p>\n</td>\n<td width=\"71\">\n<p>13,0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p><strong>Laba sebelum pajak</strong></p>\n</td>\n<td width=\"112\">\n<p><strong>32,394,048</strong></p>\n</td>\n<td width=\"71\">\n<p><strong>32.0%</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p>Pajak</p>\n</td>\n<td width=\"112\">\n<p>3,239,405</p>\n</td>\n<td width=\"71\">\n<p>6.0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p><strong>Laba bersih</strong></p>\n</td>\n<td width=\"112\">\n<p><strong>29,154,644 </strong></p>\n</td>\n<td width=\"71\">\n<p><strong>26.0%</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sebagai dasar menyusun proyeksi laba rugi selama 5 (lima) tahun digunakan asumsi peningkatan tarif sebesar 5 persen per tahun (sesuai estimasi pertumbuhan ekonomi Indonesia) dengan laju inflasi sebesar 10 persen per tahun.</p>\n<p>Dari tabel tersebut terlihat bahwa biaya langsung jasa bengkel motor relatif rendah hanya sekitar 41 persen dari pendapatan. Persentase biaya langsung dipengaruhi paling besar oleh gaji mekanik, sedangkan yang paling sedikit pengaruhnya terhadap biaya langsung adalah biaya BBM generator.</p>\n<p>Secara umum, komponen biaya langsung yang memberikan kontribusi secara <em>significant</em> dapat dikelompokkan menjadi 2 (dua) jenis komponen biaya yaitu:</p>\n<ul>\n<li>- biaya gaji mekanik,</li>\n<li>- pembelian sparepart,</li>\n</ul>\n<p>Sedangkan biaya air, listrik, dan BBM generator tidak memberikan kontribusi secara <em>significant</em>.</p>\n<p>Untuk perhitungan biaya tidak langsung dibedakan antara biaya operasional dan biaya non-operasional. Dalam analisis aspek finansial, biaya operasional untuk jasa bengkel motor ini diasumsikan sama.</p>\n<p>Biaya operasional tersebut disusun berdasarkan struktur organisasi perusahaan jasa bengkel motor. Komponen biaya operasional terbesar adalah biaya pegawai, yang mencapai 76 persen dari total biaya operasional. Sedangkan secara keseluruhan biaya operasional untuk jasa bengkel motor hanya 15 persen dari pendapatan.</p>\n<p>Termasuk dalam komponen biaya non-operasional adalah biaya penyusutan dan beban bunga. Komponen biaya non-operasional yang memberikan kontribusi paling besar adalah biaya penyusutan bengkel sebesar 9 persen dari pendapatan. Perhitungan nilai penyusutan yang digunakan dalam bahasan ini adalah metoda <em>straight-line</em>. Secara keseluruhan biaya non-operasional untuk jasa bengkel motor sekitar 13 persen dari pendapatan.</p>\n<h3 id=\"mcetoc_1dqqgnggm4\">Struktur Investasi dan Permodalan Usaha Bengkel Motor</h3>\n<p>Dalam melakukan analisis finansial, diasumsikan bahwa investasi pembelian tanah dan pembangunan bengkel dibiayai oleh dana pinjaman. Besarnya dana pinjaman (untuk modal investasi bengkel dan tanahnya) diasumsikan 75 persen dari total kebutuhan investasi, sedangkan 25 persen sisanya diperoleh dari modal sendiri. Untuk jenis bengkel yang di dirikan adalah bengkel kelas I, dengan standar minimal sesuai dengan spesifikasi Surat Keputusan Menperindag No.551 tahun 1999.</p>\n<p>Pada tabel berikut ini akan dijelaskan mengenai total kebutuhan pembiayaan yang terdiri dari modal investasi dan modal kerja untuk mendirikan usaha bengkel motor. Perhitungan total kebutuhan Investasi dan Permodalan tersebut dilakukan berdasarkan proyeksi cashflow.</p>\n<p>Dari tabel tersebut, terlihat bahwa investasi  untuk jasa bengkel motor, termasuk biaya pembelian tanah, pendirian bangunan, modal kerja.</p>\n<p id=\"mcetoc_1dqqgnggm4\">Investasi dan Permodalan dipakai untuk membeli sparepart yang akan dijual di bengkel, sebagai persiapan untuk mengganti onderdil motor yang sedang diservice.  Besarnya modal kerja yang dibutuhkan untuk bengkel motor dapat dilihat pada lampiran proyeksi cash flow perusahaan.</p>\n<p>Dalam analisis finansial, modal kerja tambahan tersebut diasumsikan diperoleh dari pinjaman sebesar 75 persen. Apabila penjualan sparepart jumlahnya semakin besar maka diperlukan tambahan modal kerja yang lebih besar lagi.</p>\n<p>Selain modal kerja dibutuhkan untuk membeli barang dagangan, usaha pengembangan bengkel motor ini memerlukan modal tambahan untuk membayar biaya-biaya lain yang terus berjalan pada saat usaha belum jalan dan masih dalam proses pembangunan.</p>\n<h4 id=\"mcetoc_1dqqh1v1r9\">Tabel .    Perhitungan kebutuhan pembiayaan untuk bengkel motor</h4>\n<table>\n<tbody>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Investasi Tanah dan Bangunan</p>\n</td>\n<td width=\"73\">\n<p>Unit</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Ukuran</p>\n</td>\n<td width=\"96\">\n<p>Jumlah</p>\n</td>\n<td width=\"88\">\n<p>Sub Total</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Fasilitas Kantor</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Kantor kepala bengkel</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>2 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>6</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Front desk</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>2 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>6</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Kasir</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>2 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>6</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Sub total</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>18</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Fasilitas Umum</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Toilet Pria / Wanita</p>\n</td>\n<td width=\"73\">\n<p>2</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>@ 2,5 x 2 m2</p>\n</td>\n<td width=\"96\">\n<p>10</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Mushola</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>3 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>9</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Parkir (10 motor)</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>50</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Sub total</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>69</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Fasilitas Operasional</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Pit perawatan &amp; perbaikan</p>\n</td>\n<td width=\"73\">\n<p>10</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>@ 1,5 x 2,5 m2</p>\n</td>\n<td width=\"96\">\n<p>37.5</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Pit pencucian</p>\n</td>\n<td width=\"73\">\n<p>2</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>@ 1,5 x 2,5 m2</p>\n</td>\n<td width=\"96\">\n<p>7.5</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Pit perbaikan frame body</p>\n</td>\n<td width=\"73\">\n<p>2</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>@ 2 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>12</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Pit pengecatan</p>\n</td>\n<td width=\"73\">\n<p>2</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>@ 2 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>6</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Ruang P3K</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>3 x 4 m2</p>\n</td>\n<td width=\"96\">\n<p>12</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p><strong>Investasi Tanah &amp; Bangunan</strong></p>\n</td>\n<td width=\"73\">\n<p><strong>Unit</strong></p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p><strong>Ukuran</strong></p>\n</td>\n<td width=\"96\">\n<p><strong>Jumlah</strong></p>\n</td>\n<td width=\"88\">\n<p><strong>Sub Total</strong></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Penampungan limbah</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>1 x 2 m2</p>\n</td>\n<td width=\"96\">\n<p>2</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Gudang suku cadang &amp; alat</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>3 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>9</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" width=\"264\">\n<p>  Jalur keluar-masuk areal pit</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>24</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Sub total</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>110</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Total Kebutuhan lahan</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>m2</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>197</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>NJOP Bumi (Rp/m2)</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Kelas 15</p>\n</td>\n<td width=\"96\">\n<p>1,032,000</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Investasi Tanah Rp</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>203,304,000</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Total Luas Bangunan</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>m2</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>197</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" width=\"264\">\n<p>NJOP Bangunan(Rp/m2)</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Kelas 2</p>\n</td>\n<td width=\"96\">\n<p>986,000</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" width=\"264\">\n<p>Investasi Bangunan Rp</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>194,242,000</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" width=\"264\">\n<p><strong>Investasi Tanah &amp; Bangunan Rp</strong></p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p><strong>397,546,000</strong></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p> </p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p><strong>Investasi Peralatan </strong></p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p><strong>Jumlah Min.</strong></p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p><strong>Satuan</strong></p>\n</td>\n<td width=\"96\">\n<p><strong>Harga @ Rp</strong></p>\n</td>\n<td width=\"88\">\n<p><strong>Sub total</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Kunci saringan olie</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>3</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Unit</p>\n</td>\n<td width=\"96\">\n<p>60,000</p>\n</td>\n<td width=\"88\">\n<p>180,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Kunci roda</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>3</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Unit</p>\n</td>\n<td width=\"96\">\n<p>70,000</p>\n</td>\n<td width=\"88\">\n<p>210,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Kompresor angin</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Unit</p>\n</td>\n<td width=\"96\">\n<p>7,020,000</p>\n</td>\n<td width=\"88\">\n<p>7,020,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Wash gun</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>2</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>unit</p>\n</td>\n<td width=\"96\">\n<p>175,000</p>\n</td>\n<td width=\"88\">\n<p>350,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Generator</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>unit</p>\n</td>\n<td width=\"96\">\n<p>12,150,000</p>\n</td>\n<td width=\"88\">\n<p>12,150,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>Sub Total</p>\n</td>\n<td width=\"88\">\n<p>20,360,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>Peralatan Khusus</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Tune up</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>3</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>unit</p>\n</td>\n<td width=\"96\">\n<p>210,000</p>\n</td>\n<td width=\"88\">\n<p>630,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Mesin</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>2</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>unit</p>\n</td>\n<td width=\"96\">\n<p>6,750,000</p>\n</td>\n<td width=\"88\">\n<p>13,500,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Frame &amp; body</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>unit</p>\n</td>\n<td width=\"96\">\n<p>3,915,000</p>\n</td>\n<td width=\"88\">\n<p>3,915,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Sistem kemudi</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Unit</p>\n</td>\n<td width=\"96\">\n<p>1,125,000</p>\n</td>\n<td width=\"88\">\n<p>1,125,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Roda</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Unit</p>\n</td>\n<td width=\"96\">\n<p>1,125,000</p>\n</td>\n<td width=\"88\">\n<p>1,125,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>Sub Total</p>\n</td>\n<td width=\"88\">\n<p>20,295,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p><strong>Jumlah</strong></p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p><strong>40,655,000</strong></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"5\" width=\"360\">\n<p><strong>TOTAL PINJAMAN INVESTASI &amp; MODAL KERJA</strong></p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"4\" width=\"286\">\n<p>Nilai bengkel &amp; peralatan</p>\n</td>\n<td width=\"74\">\n<p>rupiah</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>438,201,000</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Pembelian sparepart (MK)</p>\n</td>\n<td colspan=\"2\" width=\"95\">\n<p>1.5</p>\n</td>\n<td width=\"74\">\n<p>kali</p>\n</td>\n<td width=\"96\">\n<p>5,500,000</p>\n</td>\n<td width=\"88\">\n<p>8,250,000</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Nilai pinjaman</p>\n</td>\n<td colspan=\"2\" width=\"95\">\n<p> </p>\n</td>\n<td width=\"74\">\n<p>rupiah</p>\n</td>\n<td width=\"96\">\n<p>75%</p>\n</td>\n<td width=\"88\">\n<p>334,838,250</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p><strong>Total pinjaman</strong></p>\n</td>\n<td colspan=\"2\" width=\"95\">\n<p> </p>\n</td>\n<td width=\"74\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p><strong>334,838,250</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p> </p>\n</td>\n<td width=\"23\">\n<p> </p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td width=\"22\">\n<p> </p>\n</td>\n<td width=\"74\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Kebutuhan lahan terbesar bengkel motor digunakan untuk fasilitas operasional yang disebut dengan pit yang fungsinya mirip dengan <em>stall</em> pada bengkel motor. Lokasi tempat usaha diasumsikan berada di dekat perumahan dan jalur transportasi umum, maka prakiraan nilai investasi tanah pada kelas Bumi 15 dan bangunan pada kelas 2 berdasarkan Nilai Jual Objek Pajak (NJOP).</p>\n<p>Usaha ini membutuhkan minimum 6 jenis peralatan teknik untuk menyelesaikan pekerjaan umum dan 5 peralatan teknik untuk pekerjaan khusus, yang semuanya dioperasikan dengan tenaga manusia, dengan nilai investasi peralatan Rp <strong>    </strong>40,655,000.</p>\n<h3 id=\"mcetoc_1dqqgnggm5\">Analisa Kelayakan Usaha Bengkel Motor</h3>\n<p>Sebagai dasar penyusunan analisis kelayakan usaha, selain beberapa asumsi yang telah dibahas pada bab-bab sebelumnya, juga disertakan asumsi-asumsi mengenai pinjaman modal investasi, sebagai berikut:</p>\n<ul>\n<li>tingkat margin rata-rata investor 19 persen per tahun</li>\n<li>masa tenggang <em>(grace period)</em> selama 3 bulan</li>\n<li>jangka waktu pengembalian 60 bulan</li>\n<li>Usaha ini telah beroperasi lebih dari 5 tahun</li>\n<li>Melakukan ekspansi usaha dengan pembukaan cabang baru</li>\n<li>Penjualan suku cadang dan barang komplementer lainnya (misal : asesoris dan pelumas) termasuk dalam analisis arus kas untuk menguji daya tahan usaha tersebut</li>\n</ul>\n<p>Pada tabel berikut ini akan dijelaskan mengenai hasil perhitungan dan analisis investasi (kelayakan usaha) untuk jenis jasa bengkel motor. Perhitungan dan analisis investasi (kelayakan usaha) serta analisis <em>break event point </em>(BEP) yang lebih terperinci dapat dilihat pada lampiran.</p>\n<h4 id=\"mcetoc_1dqqh4gs8a\">Tabel .  Analisis kelayakan usaha untuk jasa bengkel motor</h4>\n<table>\n<thead>\n<tr>\n<td width=\"128\">\n<p><strong>jenis jasa bengkel motor</strong></p>\n</td>\n<td width=\"93\">\n<p><strong>Break event point (rupiah)</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>pay back period (bulan)</strong></p>\n</td>\n<td width=\"103\">\n<p><strong>net present value <sup>1 </sup>) (rupiah)</strong></p>\n</td>\n<td width=\"75\">\n<p><strong>Internal rate of return</strong></p>\n</td>\n<td width=\"75\">\n<p><strong>Benefit cost ratio</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"128\">\n<p>Bengkel motor</p>\n</td>\n<td width=\"93\">\n<p>22,519,049</p>\n</td>\n<td width=\"80\">\n<p>33</p>\n</td>\n<td width=\"103\">\n<p>62,506,837</p>\n</td>\n<td width=\"75\">\n<p>24.93%</p>\n</td>\n<td width=\"75\">\n<p>1.14</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em><sup>1 </sup></em><em>) dihitung pada tingkat margin investor sebesar 19 persen per tahun dengan waktu pengembalian 60 bulan</em></p>\n<p>Dari tabel di atas, secara umum dapat dilihat bahwa pengoperasian jasa bengkel motor layak untuk dilakukan. Jasa bengkel motor memiliki <em>pay back period</em> di bawah jangka waktu pengembalian yang ditetapkan (33 bulan), dengan <em>internal rate of return</em> (IRR) lebih tinggi dari tingkat suku bunga yang berlaku (24,93 persen), <em>net present value </em>(NPV) yang positif  (Rp. 62,506,837), nilai <em>benefit cost ratio</em> (BCR) lebih dari 1,00 serta memiliki BEP yang cukup rendah (hanya sekitar 74,6 persen dari target penjualan).</p>\n<h3 id=\"mcetoc_1dqqgnggm6\">Analisa Sensitivitas Usaha Bengkel Motor</h3>\n<p>Penurunan pendapatan, kenaikan upah tenaga kerja langsung (mekanik) dan utilitas (listrik, air, bahan bakar) menurut opini pakar merupakan faktor-faktor yang sensitif dan akan berpengaruh terhadap tingkat pencapaian keuntungan perusahaan bengkel motor. Penurunan pendapatan sangat mungkin terjadi pada sektor jasa bengkel motor mengingat daya beli masyarakat yang begitu rendah dan persaingan dalam memperebutkan konsumen. Persaingan tersebut semakin bertambah ketat tatkala tenaga mekanik membuka bengkel sendiri.</p>\n<p>Kenaikan gaji tenaga kerja langsung merupakan komponen biaya yang paling sensitif untuk jasa bengkel motor secara umum, terutama akibat tuntutan pemerintah untuk meningkatkan kesejahteraan karyawan. Hampir setiap tahun pemerintah menaikan standar gaji pegawai secara umum. Bila pemilik bengkel memiliki kepala bengkel, gaji maksimum yang dapat diberikan adalah Rp 1,8 juta per bulan untuk menjaga loyalitas dan kreativitasnya. Rasio maksimum antara jumlah mekanik senior dan junior adalah 1:10, untuk menjaga konsentrasi, kualitas dan kecepatan penyelesaian pekerjaan menurut kasusnya.</p>\n<p>Sedangkan kenaikan tarif listrik, air, dan BBM, didorong oleh laju inflasi yang cukup tinggi dan nilai tukar US dollar yang masih fluktuatif, apalagi kondisi politik yang masih belum stabil sehingga sangat berpengaruh terhadap nilai tukar mata uang asing <em>(exchange rate)</em>. Komponen biaya langsung yang memberikan kontribusi peningkatan biaya secara lainnya adalah biaya utilitas (listrik, air, dan BBM generator) .</p>\n<p>Pada tabel  berikut merupakan tabel sensitivitas untuk faktor-faktor pendapatan, biaya tenaga kerja langsung, dan utilitas. Tabel sensitivitas tersebut menunjukkan seberapa besar kemampuan jasa bengkel motor terhadap perubahan biaya dan pendapatan agar tetap layak beroperasi.</p>\n<p>Tabel . Analisis sensitivitas pendapatan dan biaya untuk jasa bengkel motor</p>\n<table>\n<thead>\n<tr>\n<td width=\"136\">\n<p><strong>Faktor perubah</strong></p>\n</td>\n<td width=\"93\">\n<p><strong>Besarnya perubahan</strong></p>\n</td>\n<td width=\"107\">\n<p><strong>Kondisi sebelum</strong></p>\n</td>\n<td width=\"102\">\n<p><strong>Kondisi sesudah</strong></p>\n</td>\n<td width=\"120\">\n<p><strong>selisih</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"136\">\n<p>Pendapatan</p>\n</td>\n<td width=\"93\">\n<p>- 7.5 %</p>\n</td>\n<td width=\"107\">\n<p> </p>\n</td>\n<td width=\"102\">\n<p> </p>\n</td>\n<td width=\"120\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>    62,506,837</p>\n</td>\n<td width=\"102\">\n<p>1,710,791</p>\n</td>\n<td width=\"120\">\n<p>(60,796,046)</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>24.93%</p>\n</td>\n<td width=\"102\">\n<p>19.17%</p>\n</td>\n<td width=\"120\">\n<p>-5.76%</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>351,678,547</p>\n</td>\n<td width=\"102\">\n<p>251,974,642</p>\n</td>\n<td width=\"120\">\n<p>(99,703,905)</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>Tenaga Kerja</p>\n</td>\n<td width=\"93\">\n<p>+ 28 %</p>\n</td>\n<td width=\"107\">\n<p> </p>\n</td>\n<td width=\"102\">\n<p> </p>\n</td>\n<td width=\"120\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>    62,506,837</p>\n</td>\n<td width=\"102\">\n<p>89,862</p>\n</td>\n<td width=\"120\">\n<p>(62,416,975)</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>24.93%</p>\n</td>\n<td width=\"102\">\n<p>19.01%</p>\n</td>\n<td width=\"120\">\n<p>-5.92%</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>351,678,547</p>\n</td>\n<td width=\"102\">\n<p>248,347,507</p>\n</td>\n<td width=\"120\">\n<p>(103,331,040)</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>Listrik, Air, dan BBM</p>\n</td>\n<td width=\"93\">\n<p>+ 400 %</p>\n</td>\n<td width=\"107\">\n<p> </p>\n</td>\n<td width=\"102\">\n<p> </p>\n</td>\n<td width=\"120\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>    62,506,837</p>\n</td>\n<td width=\"102\">\n<p>6,348,026</p>\n</td>\n<td width=\"120\">\n<p>(56,158,811)</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>24.93%</p>\n</td>\n<td width=\"102\">\n<p>19.62%</p>\n</td>\n<td width=\"120\">\n<p>-5.31%</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>351,678,547</p>\n</td>\n<td width=\"102\">\n<p>258,772,269</p>\n</td>\n<td width=\"120\">\n<p>(92,906,278)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Penurunan pendapatan jasa bengkel motor sebesar 7,5 persen ternyata sangat mempengaruhi aspek kelayakan usaha. NPV turun hingga lebih dari Rp. 60 juta, begitu juga dengan <em>cashflow </em>turun hingga lebih dari Rp. 99 juta. Dengan demikian, penurunan sebesar 7,5 persen tersebut merupakan batas toleransi penurunan pendapatan bagi usaha jasa bengkel motor. Penurunan pendapatan jasa bengkel motor diatas 7,5 persen mengakibatkan jasa bengkel motor menjadi tidak layak dilakukan.</p>\n<p>Kenaikan biaya tenaga kerja langsung (gaji mekanik) sebesar 28 persen ternyata juga sangat berpengaruh pada aspek kelayakan usaha jasa bengkel motor, meskipun dampaknya tidak sebesar dampak penurunan pendapatan. Dampak kenaikan gaji sebesar 28 persen merupakan batas kenaikan maksimal untuk biaya tenaga kerja langsung. Dampak kenaikan biaya tenaga kerja langsung terlihat pada nilai NPV turun hingga lebih dari Rp. 62 juta, dan IRR turun menjadi 19,01 persen mendekati suku bunga perbankan yang berlaku saat ini. Sedangkan <em>cashflow </em>mengalami penurunan lebih dari Rp. 103 juta. Dengan demikian, kenaikan biaya tenaga kerja langsung sampai dengan 28 persen merupakan batas layak usaha ini dilaksanakan, sedangkan apabila melebihi batas tersebut usaha ini menjadi tidak layak untuk dilakukan.</p>\n<p>Kenaikan biaya listrik, air, dan bahan bakar generator tidak begitu sensitif perubahannya terhadap kelayakan usaha jasa bengkel motor. Kenaikan biaya tersebut sampai dengan 400 persen baru mengakibatkan penurunan NPV sebesar Rp. 56 juta dan nilai IRR turun menjadi 19,62 persen. Peningkatan biaya ini berpengaruh pula terhadap penurunan kas perusahaan sampai dengan Rp. 92 juta. Dengan demikian, kenaikan biaya listrik, air, dan bahan bakar generator sampai dengan 400 persen merupakan batas layak usaha ini dilaksanakan, sedangkan apabila melebihi batas tersebut usaha ini menjadi tidak layak untuk dilakukan.</p>",
            "image": "https://www.pustakadunia.com/media/posts/104/Analisa-Finansial-Usaha-Bengkel-Motor.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T09:54:26+07:00",
            "date_modified": "2019-11-29T09:55:21+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/faktor-resiko-dan-faktor-keberhasilan-usaha-bengkel-motor.html",
            "url": "https://www.pustakadunia.com/faktor-resiko-dan-faktor-keberhasilan-usaha-bengkel-motor.html",
            "title": "Faktor Resiko dan Faktor Keberhasilan Usaha Bengkel Motor",
            "summary": "Faktor Resiko dan Faktor Keberhasilan Usaha Bengkel Motor - Resiko usaha merupakan resiko atau tingkat kerugian yang mungkin terjadi pada saat melakukan kegiatan usaha. Tingkat risiko usaha secara keseluruhan akan mencerminkan fluktuasi pendapatan operasional yang berhubungan dengan lingkungan eksternalnya, misalnya : kondisi usaha yang kurang&hellip;",
            "content_html": "<p><span style=\"font-size: inherit;\">Faktor Resiko dan Faktor Keberhasilan Usaha Bengkel Motor - Resiko usaha merupakan resiko atau tingkat kerugian yang mungkin terjadi pada saat melakukan kegiatan usaha. Tingkat risiko usaha secara keseluruhan akan mencerminkan fluktuasi pendapatan operasional yang berhubungan dengan lingkungan eksternalnya, misalnya : kondisi usaha yang kurang kondusif akan menimbulkan efek domino yang mempengaruhi skala ekonomis usaha, dan berujung pada tingkat laba operasional (ROR).</span> <img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/103/Tingkat-Risiko-Usaha-Bengkel-Motor.jpg\" alt=\"Tingkat Risiko Usaha Bengkel Motor\" width=\"502\" height=\"403\"></p>\n<p><em>Gambar .  Tingkat Risiko Usaha Bengkel Motor </em></p>\n<p><em>(</em><em>a</em><em> = 5%, n = 45)</em></p>\n<p>Tingkat risiko usaha pada kondisi usaha yang kurang kondusif (misalnya : krismon) menggambarkan bahwa bengkel motor di Jakarta memiliki <u>rentang</u> risiko tertinggi (16,11%), diikuti oleh Surabaya (8,32%) dan Bandung (6,67%), artinya : bengkel motor di Jakarta paling sensitif terhadap fluktuasi kondisi usaha daripada Surabaya atau Bandung.</p>\n<h2 id=\"mcetoc_1dqqg61gg0\"><strong>Resiko Investasi Usaha Bengkel Motor</strong></h2>\n<p>Sebagian besar (79%) responden melakukan reinvestasi sebagian labanya untuk tambahan arus kas periode berikutnya. Kebijakan reinvestasi ini juga disebabkan oleh kenaikan 5-10% harga suku cadang karena fluktuasi kurs rupiah terhadap valuta asing, dimana 61,7% responden menyatakan cukup berpengaruh.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/103/Reinvestasi-Laba.jpg\" alt=\"Reinvestasi Laba\" width=\"375\" height=\"276\"><em>Gambar .  Reinvestasi Laba </em></p>\n<p><em>Bengkel Motor (n=47 )</em></p>\n<p>Menurut hasil <em>sampling</em>, terdapat 6,3% responden menyatakan tidak membutuhkan pembiayaan , sedangkan sisanya (93,7%) tetap membutuhkan investor yang terdistribusi menurut tujuan penggunaan dana, sebagai berikut : <img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/103/investasi-motor.jpg\" alt=\"Tujuan Investasi USaha Bengkel Motor\" width=\"448\" height=\"462\"></p>\n<p> </p>\n<p><em>Gambar . Tujuan Penggunaan Dana Investasi Usaha Bengkel Motor</em></p>\n<p><em>Bengkel Motor (n=44 )</em></p>\n<p>Bagan tujuan investasi menunjukkan bahwa industri jasa bengkel motor lebih membutuhkan tambahan modal kerja dari pada investasi (aktiva tetap), artinya usaha ini kontribusi penjualan suku cadang terhadap volume pendapatan lebih dominan daripada sektor bengkel motor. Faktor lain yang mendukung hal tersebut adalah : umur komponen <em>fast moving</em> motor lebih pendek dari pada motor.</p>\n<p><em><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/103/Tingkat-Risiko-Pembiayaan-Bengkel-Motor.jpg\" alt=\"Tingkat Risiko Investasi Bengkel Motor\" width=\"510\" height=\"393\"></em><em>Gambar .  Tingkat Risiko Investasi Bengkel Motor</em></p>\n<p>Walaupun lebih dari separuh (56,5%) responden yang menyatakan bahwa sumber modal usaha ini berasal dari modal sendiri, hasil statistik (a=5%) menunjukkan bahwa minimal terdapat  9,15% berasal dari modal pihak lain (MPL), yang dapat berbentuk penitipan barang untuk dijual (sistem konsinyasi) atau bentuk lainnya semacam usaha sampingan yang tidak rutin.</p>\n<p>Batas atas risiko pembiayaan pihak lain (dengan sistem kemitraan atau hubungan debitur-kreditur) terletak pada bengkel motor di Jakarta (52,97%), dikuti oleh Bandung (37,21%) dan Surabaya (27,25%). Rata-rata seluruh bengkel motor memiliki proporsi modal sendiri dan modal pihak lain 60:40. Kemandirian pembiayaan sektor usaha ini justru ada pada bengkel motor di Surabaya.</p>\n<p>Urutan tingkat risiko pembiayaan bengkel motor dari yang paling riskan menurut daerah riset adalah : Jakarta, Bandung dan Surabaya.</p>\n<h2 id=\"mcetoc_1dqqgftu31\">Faktor Keberhasilan Usaha Bengkel Motor</h2>\n<p>Berdasarkan data yang diperoleh dari hasil survey lapangan, menurut pendapat para pengusaha jasa bengkel motor, terdapat 17 faktor yang dapat mempengaruhi keberhasilan dan kelancaran pengusahaan jasa bengkel motor. Faktor-faktor keberhasilan tersebut dapat dikelompokkan berdasarkan aspek-aspek manajemen sebagai berikut:</p>\n<ol>\n<li>Manajemen operasional yang terdiri dari:\n<ol>\n<li>ketepatan mendeteksi kerusahan mesin,</li>\n<li>pemeliharaan dan perawatan bengkel,</li>\n<li>pengawasan yang baik dari pihak manajemen, dan</li>\n<li>kondisi bengkel yang baik.</li>\n</ol>\n</li>\n<li>Manajemen sumber daya manusia yang terdiri dari:\n<ol>\n<li>kejujuran,</li>\n<li>kepercayaan,</li>\n<li>motivasi,</li>\n<li>disiplin dan kerja keras, dan</li>\n<li>keahlian.</li>\n</ol>\n</li>\n<li>Manajemen pemasaran yang terdiri dari:\n<ul>\n<li>kemampuan menjaring konsumen atau promosi.</li>\n</ul>\n</li>\n<li>Manajemen keuangan yang terdiri dari:\n<ul>\n<li>permodalan.</li>\n</ul>\n</li>\n<li>Faktor lain-lain.</li>\n</ol>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/103/Pengelompokkan-faktor-faktor-keberhasilan-pengusahaan-jasa-bengkel-motor-berdasarkan-aspek-aspek-manajemen.jpg\" alt=\"Pengelompokkan faktor-faktor keberhasilan pengusahaan jasa bengkel motor berdasarkan aspek-aspek manajemen\" width=\"427\" height=\"365\"><em>Gambar . Pengelompokkan faktor-faktor keberhasilan pengusahaan jasa bengkel motor berdasarkan aspek-aspek manajemen</em></p>\n<p>Hasil survey lapangan tersebut menunjukkan bahwa komponen-komponen aspek manajemen pemasaran dan manajemen SDM merupakan faktor keberhasilan utama dalam pengusahaan jasa bengkel motor. Dengan demikian, kualitas jasa layanan yang diberikan kepada konsumen  harus mendapatkan perhatian khusus pada jasa bengkel motor.</p>\n<p>Menurut opini pakar, hasil survey lapangan tersebut sesuai dengan pendapat Phillip Kotler dalam bukunya yang berjudul <em>Marketing Management</em> yang menyatakan bahwa <em>“.... cara utama untuk membedakan perusahaan jasa adalah dengan memberikan kualitas yang lebih tinggi secara konsisten”</em>.</p>\n<p>Untuk menjaga konsistensi kualitas jasa layanan, beberapa hal yang harus mendapat perhatian adalah sebagai berikut:</p>\n<ol>\n<li>Kehandalan, yaitu kemampuan untuk memberikan jasa layanan yang dijanjikan dengan tepat dan terpercaya.</li>\n<li>Responsif, yaitu membantu pelanggan dengan cepat dan tepat. Hal tersebut memerlukan kerja keras dari seluruh pihak yang terlibat.</li>\n<li>Keyakinan, yaitu sikap saling percaya dalan menangani konsumen secara bijaksana sehingga timbul rasa kepercayaan dan keyakinan.</li>\n<li>Empati, yaitu kepedulian dan memberi perhatian pribadi bagi pelanggan.</li>\n<li>Wujud, yaitu penampilan fasilitas fisik, peralatan dan SDM.</li>\n</ol>\n<p>Mengacu pada pendapat Kotler, hampir seluruh komponen tersebut di atas merupakan faktor utama keberhasilan pengusahaan jasa bengkel motor. Hal tersebut dibuktikan berdasarkan hasil survey lapangan yang menyatakan bahwa manajemen pemasaran (30 persen responden) merupakan faktor keberhasilan yang paling berpengaruh terhadap pengusahaan jasa bengkel motor. Ketepatan mendeteksi kerusakan mesin serta kondisi bengkel yang digunakan sangat berpengaruh terhadap kehandalan pengusahaan jasa bengkel motor.</p>\n<p>Aspek manajemen sumber daya manusia (30 persen responden) merupakan faktor kedua yang mempengaruhi keberhasilan usaha. Selain aspek pemasaran, aspek manusia juga harus diperhatikan. Tingkat kejujuran merupakan salah satu faktor yang sangat berpengaruh pada pengusahaan jasa bengkel motor.</p>\n<p>Tingkat kejujuran montir akan berpengaruh secara langsung terhadap tingkat keberhasilan perusahaan karena montir merupakan ujung tombak dari perusahaan yang berhubungan secara langsung dengan motor/ peralatan konsumen. Tanpa adanya kejujuran montir kemungkinan besar akan mengganti suku cadang yang masih bagus dengan suku cadang kurang bagus.</p>\n<p>Sikap saling percaya antara pengusaha jasa bengkel motor dengan montir juga merupakan hal yang cukup penting, karena apabila pengusaha jasa bengkel motor memberikan kepercayaan maka montir yang bersangkutan juga akan berusaha untuk tidak melanggar kepercayaan tersebut.</p>\n<p>Begitu juga sebaliknya, apabila ada kesan pengusaha jasa bengkel motor tidak sepenuhnya memberikan kepercayaan maka montir yang bersangkutan juga akan menyalahgunakan kepercayaan tersebut. Adanya sikap saling pengertian antara pemilik perusahaan dan karyawan sangat penting, karena hal tersebut akan mempermudah pekerjaan serta meningkatkan kepercayaan dan keyakinan konsumen untuk menggunakan jasa layanan yang diberikan oleh perusahaan yang bersangkutan.</p>\n<p>Motivasi, kerja keras, dan disiplin merupakan faktor lain yang dapat mempengaruhi keberhasilan pengusahaan jasa bengkel motor. Motivasi karyawan yang tinggi mampu mendorong karyawan yang bersangkutan untuk disiplin dan mau bekerja keras dalam mengerjakan setiap pekerjaan yang ditugaskan oleh perusahaan. Faktor disiplin dan kerja keras tersebut akan berpengaruh secara langsung terhadap kecepatan dan kualitas pelayanan karyawan (terutama montir) terhadap kendaraan konsumen. Pemberian kompensasi berupa komisi dan bonus kepada karyawan dirasakan dapat mempengaruhi terciptanya motivasi dan loyalitas karyawan.</p>\n<p>Aspek manajemen operasional (24 persen responden) merupakan faktor ketiga yang mempengaruhi keberhasilan usaha. Berdasarkan hasil survey lapangan, komponen aspek manajemen operasi yang sangat berpengaruh terhadap keberhasilan pengusahaan jasa bengkel motor adalah  sistem operasi jasa yang digunakan oleh bengkel tersebut.</p>\n<p>Aspek manajemen keuangan (11 persen responden), khususnya permodalan, juga berpengaruh terhadap pengusahaan jasa bengkel motor. Beberapa perusahaan jasa bengkel motor yang tergolong besar memiliki kemampuan permodalan yang kuat untuk menjaga kelangsungan usaha jasa bengkel motor yang perlu permodalan yang relatif besar.</p>\n<p>Berdasarkan hasil survey lapangan, faktor lain yang dapat mempengaruhi perkembangan sektor jasa bengkel motor adalah kebijakan pemerintah (5 persen responden). Salah satu kebijakan pemerintah yang sangat berpengaruh sekali terhadap kelangsungan sektor jasa bengkel motor adalah kebijakan mengenai penentuan harga suku cadang.</p>",
            "image": "https://www.pustakadunia.com/media/posts/103/Faktor-Resiko-dan-Faktor-Keberhasilan-Usaha-Bengkel-Motor.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T09:43:55+07:00",
            "date_modified": "2019-11-29T09:43:55+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/teknik-pemasaran-usaha-bengkel-motor.html",
            "url": "https://www.pustakadunia.com/teknik-pemasaran-usaha-bengkel-motor.html",
            "title": "Teknik Pemasaran Usaha Bengkel Motor",
            "summary": "Teknik Pemasaran Usaha Bengkel Motor - Untuk mengkaji permintaan dan penawaran usaha jasa bengkel motor, terlebih dahulu perlu dikaji pertumbuhan pasar kendaraan roda dua (motor). Setelah mengalami penurunan penjualan selama masa-masa awal krisis ekonomi tahun 1997 – 1998, statistik pertumbuhan penjualan kendaraan roda dua (motor) dari&hellip;",
            "content_html": "<p>Teknik Pemasaran Usaha Bengkel Motor - Untuk mengkaji permintaan dan penawaran usaha jasa bengkel motor, terlebih dahulu perlu dikaji pertumbuhan pasar kendaraan roda dua (motor). Setelah mengalami penurunan penjualan selama masa-masa awal krisis ekonomi tahun 1997 – 1998, statistik pertumbuhan penjualan kendaraan roda dua (motor) dari semua merk motor selama tahun 1998 – 2001 menunjukkan peningkatan penjualan berbagai merk, termasuk motor buatan China, dengan total kendaraan terjual.</p>\n<p>Berdasarkan data pertumbuhan penjualan motor yang di dapat dari data AISI antara tahun 1997 – 2001 menunjukkan bahwa penjualan motor sempat menurun di tahun 1998 dan 1999. Angka penjualan motor baru beranjak naik pada tahun 2000 dan bahkan pada tahun 2001 meningkat menjadi dua kali lipat dibandingkan tahun sebelumnya.</p>\n<p>Menurut opini pakar, para pemain di jalur penjualan diperkirakan motor akan panen besar pada tahun 2003 ini. Data penjualan motor triwulan pertama 2002 mengindikasikan ke arah tersebut. Selama periode Januari – Maret, angka penjualan motor mencapai 209,516 unit – meroket 82 persen dibanding triwulan pertama 2001 sebesar 114,764 unit.</p>\n<p>Jika laju ini bisa terus dipertahankan, diperkirakan penjualan motor sampai akhir tahun mencapai 2.8 juta unit, atau melampaui prestasi saat booming pada 1997, yang sekitar 2 juta unit.</p>\n<p>Tanda-tanda kebangkitan pasar yang dimulai tahun 2001 lalu, dipacu oleh minat masyarakat yang kian menyenangi sarana transportasi yang murah, apalagi tersedia kemudahan berupa fasilitas kredit dengan bunga murah yang diberikan oleh para dealer.</p>\n<p>Meski pasar motor di Indonesia amat beragam – mulai dari motor bebek, skutik (skuter otomatik), sport, moge (motor gede), motor Cina, Eropa dan motor impor dari sesama negara ASEAN – sekitar 80 persen masih dikuasai tipe bebek (<em>cub</em>). Kelebihan motor jenis bebek tak hanya harganya yang terjangkau, tapi juga paling gampang dikendarai, dan mudah perawatannya.</p>\n<h4 id=\"mcetoc_1dqqfc42q1\"><em>Tabel .  Penjualan sepeda motor selama tahun 2002</em></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"57\">\n<p>Merek</p>\n</td>\n<td width=\"40\">\n<p>JAN</p>\n</td>\n<td width=\"43\">\n<p>FEB</p>\n</td>\n<td width=\"43\">\n<p>MAR</p>\n</td>\n<td width=\"43\">\n<p>APR</p>\n</td>\n<td width=\"43\">\n<p>MEI</p>\n</td>\n<td width=\"43\">\n<p>JUN</p>\n</td>\n<td width=\"43\">\n<p>JUL</p>\n</td>\n<td width=\"43\">\n<p>AUG</p>\n</td>\n<td width=\"43\">\n<p>SEP</p>\n</td>\n<td width=\"43\">\n<p>OKT</p>\n</td>\n<td width=\"43\">\n<p>NOV</p>\n</td>\n<td width=\"40\">\n<p>DES</p>\n</td>\n</tr>\n<tr>\n<td width=\"57\">\n<p>HONDA</p>\n</td>\n<td width=\"40\">\n<p>56,309</p>\n</td>\n<td width=\"43\">\n<p>57,954</p>\n</td>\n<td width=\"43\">\n<p>65,523</p>\n</td>\n<td width=\"43\">\n<p>71,761</p>\n</td>\n<td width=\"43\">\n<p>76,601</p>\n</td>\n<td width=\"43\">\n<p>79,511</p>\n</td>\n<td width=\"43\">\n<p>85,092</p>\n</td>\n<td width=\"43\">\n<p>94,317</p>\n</td>\n<td width=\"43\">\n<p>94,665</p>\n</td>\n<td width=\"43\">\n<p>106,007</p>\n</td>\n<td width=\"43\">\n<p>102,995</p>\n</td>\n<td width=\"40\">\n<p>41,443</p>\n</td>\n</tr>\n<tr>\n<td width=\"57\">\n<p>YAMAHA</p>\n</td>\n<td width=\"40\">\n<p>18,568</p>\n</td>\n<td width=\"43\">\n<p>18,831</p>\n</td>\n<td width=\"43\">\n<p>21,561</p>\n</td>\n<td width=\"43\">\n<p>23,943</p>\n</td>\n<td width=\"43\">\n<p>26,868</p>\n</td>\n<td width=\"43\">\n<p>24,910</p>\n</td>\n<td width=\"43\">\n<p>28,433</p>\n</td>\n<td width=\"43\">\n<p>29,849</p>\n</td>\n<td width=\"43\">\n<p>29,054</p>\n</td>\n<td width=\"43\">\n<p>32,750</p>\n</td>\n<td width=\"43\">\n<p>32,873</p>\n</td>\n<td width=\"40\">\n<p>10,208</p>\n</td>\n</tr>\n<tr>\n<td width=\"57\">\n<p>SUZUKI</p>\n</td>\n<td width=\"40\">\n<p>16,976</p>\n</td>\n<td width=\"43\">\n<p>20,052</p>\n</td>\n<td width=\"43\">\n<p>23,420</p>\n</td>\n<td width=\"43\">\n<p>18,325</p>\n</td>\n<td width=\"43\">\n<p>26,173</p>\n</td>\n<td width=\"43\">\n<p>24,150</p>\n</td>\n<td width=\"43\">\n<p>21,129</p>\n</td>\n<td width=\"43\">\n<p>27,730</p>\n</td>\n<td width=\"43\">\n<p>27,925</p>\n</td>\n<td width=\"43\">\n<p>35,800</p>\n</td>\n<td width=\"43\">\n<p>30,303</p>\n</td>\n<td width=\"40\">\n<p>22,199</p>\n</td>\n</tr>\n<tr>\n<td width=\"57\">\n<p>KAWASAKI</p>\n</td>\n<td width=\"40\">\n<p>2,625</p>\n</td>\n<td width=\"43\">\n<p>3,488</p>\n</td>\n<td width=\"43\">\n<p>3,753</p>\n</td>\n<td width=\"43\">\n<p>2,664</p>\n</td>\n<td width=\"43\">\n<p>3,502</p>\n</td>\n<td width=\"43\">\n<p>3,798</p>\n</td>\n<td width=\"43\">\n<p>3,039</p>\n</td>\n<td width=\"43\">\n<p>3,382</p>\n</td>\n<td width=\"43\">\n<p>4,891</p>\n</td>\n<td width=\"43\">\n<p>5,519</p>\n</td>\n<td width=\"43\">\n<p>5,861</p>\n</td>\n<td width=\"40\">\n<p>2,767</p>\n</td>\n</tr>\n<tr>\n<td width=\"57\">\n<p>VESPA</p>\n</td>\n<td width=\"40\">\n<p>424</p>\n</td>\n<td width=\"43\">\n<p>537</p>\n</td>\n<td width=\"43\">\n<p>507</p>\n</td>\n<td width=\"43\">\n<p>551</p>\n</td>\n<td width=\"43\">\n<p>672</p>\n</td>\n<td width=\"43\">\n<p>608</p>\n</td>\n<td width=\"43\">\n<p>474</p>\n</td>\n<td width=\"43\">\n<p>530</p>\n</td>\n<td width=\"43\">\n<p>564</p>\n</td>\n<td width=\"43\">\n<p>541</p>\n</td>\n<td width=\"43\">\n<p>574</p>\n</td>\n<td width=\"40\">\n<p>307</p>\n</td>\n</tr>\n<tr>\n<td width=\"57\">\n<p>TOTAL</p>\n</td>\n<td width=\"40\">\n<p>94,902</p>\n</td>\n<td width=\"43\">\n<p>100,862</p>\n</td>\n<td width=\"43\">\n<p>114,764</p>\n</td>\n<td width=\"43\">\n<p>117,244</p>\n</td>\n<td width=\"43\">\n<p>133,816</p>\n</td>\n<td width=\"43\">\n<p>132,977</p>\n</td>\n<td width=\"43\">\n<p>138,167</p>\n</td>\n<td width=\"43\">\n<p>155,808</p>\n</td>\n<td width=\"43\">\n<p>157,099</p>\n</td>\n<td width=\"43\">\n<p>180,617</p>\n</td>\n<td width=\"43\">\n<p>172,606</p>\n</td>\n<td width=\"40\">\n<p>76,924</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber: FIF</em> </p>\n<p>Bila tahun 1970-an pangsa pasar motor di Indonesia lebih banyak dikuasai oleh motor-motor Jepang, kini mulai terpecahkan dengan masuknya berbagai merk motor <em>made in </em>Cina yang menawarkan harga yang lebih murah dan lebih terjangkau oleh masyarakat, terutama untuk masyarakat kelas menengah ke bawah.</p>\n<p>Hal ini ditunjukkan berdasarkan data AISI sampai Desember 2001, dimana sepeda motor <em>made in</em> Cina (atau sering disingkat sebagai mocin: motor cina) sempat merebut pasar dan melejit hingga mencapai 15 – 20 persen dari total pangsa pasar sepeda motor Indonesia.</p>\n<p>Berdasarkan data pasar sepeda motor nasional pada tahun 2000 yang mencapai 982,380 unit, pangsa pasar motor Cina sudah mencapai 173,834 unit. Padahal, baru tahun 2000 itulah motor Cina masuk ke Indonesia. Kini, sepeda motor Cina yang ada di pasar ada 70 dari 120 merek yang mendapat izin. Importir sepeda motor Cina juga melejit hingga mencapai 30 pengusaha.</p>\n<p>Meski demikian dari seluruh merk sepeda motor yang beredar di Indonesia, pangsa pasar terbesar tetap dipegang oleh sepeda motor merk Honda (kelas bebek) sebagai <em>market leader </em>sepeda motor domestik, diikuti oleh sepeda motor merk Suzuki, Yamaha dan Kawasaki sebagai <em>market challenger</em>. Sedangkan sepeda motor made in Cina saat ini masih menjadi <em>market nicher</em> namun cukup potensial untuk merebut pangsa pasar yang lebih besar (menjadi <em>market challenger</em>). </p>\n<h4 id=\"mcetoc_1dqqfbvr90\"><em>Tabel. Proyeksi volume pasar kendaraan bermotor roda dua 2001 – 2005 (dalam ribu unit)</em></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"160\">\n<p>Tahun</p>\n</td>\n<td width=\"68\">\n<p>2001</p>\n</td>\n<td width=\"68\">\n<p>2002</p>\n</td>\n<td width=\"68\">\n<p>2003</p>\n</td>\n<td width=\"68\">\n<p>2004</p>\n</td>\n<td width=\"68\">\n<p>2005</p>\n</td>\n<td width=\"68\">\n<p>2006</p>\n</td>\n</tr>\n<tr>\n<td width=\"160\">\n<p>Proyeksi sebelum krisis</p>\n</td>\n<td width=\"68\">\n<p>2.520</p>\n</td>\n<td width=\"68\">\n<p>2.900</p>\n</td>\n<td width=\"68\">\n<p>3.400</p>\n</td>\n<td width=\"68\">\n<p>4.000</p>\n</td>\n<td width=\"68\">\n<p>4.500</p>\n</td>\n<td width=\"68\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"160\">\n<p>Proyeksi pasca krisis</p>\n</td>\n<td width=\"68\">\n<p>1.600</p>\n</td>\n<td width=\"68\">\n<p>2.500</p>\n</td>\n<td width=\"68\">\n<p>3.000</p>\n</td>\n<td width=\"68\">\n<p>3.600</p>\n</td>\n<td width=\"68\">\n<p>4.320</p>\n</td>\n<td width=\"68\">\n<p>5.184</p>\n</td>\n</tr>\n<tr>\n<td width=\"160\">\n<p> </p>\n</td>\n<td width=\"68\"> </td>\n<td width=\"68\"> </td>\n<td width=\"68\"> </td>\n<td width=\"68\"> </td>\n<td width=\"68\"> </td>\n<td width=\"68\"> </td>\n</tr>\n<tr>\n<td width=\"160\">\n<p> </p>\n</td>\n<td width=\"68\">\n<p>2001</p>\n</td>\n<td width=\"68\">\n<p>2002</p>\n</td>\n<td width=\"68\">\n<p>2003</p>\n</td>\n<td width=\"68\">\n<p>2004</p>\n</td>\n<td width=\"68\">\n<p>2005</p>\n</td>\n<td width=\"68\">\n<p>2006</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>(Sumber. AISI Juli 2002)</em> </p>\n<p>Seperti juga pada sektor bengkel motor, dari hasil analisis sementara, dengan mempertimbangkan kondisi perkembangan dunia otomotif secara umum, sektor bengkel motor untuk saat ini masih memiliki potensi dan peluang yang cukup besar di Indonesia. Peluang tersebut ditunjukkan dengan semakin tingginya jumlah penjualan motor atau kendaraan roda dua (laporan penjualan dealer atau ATPM lokal merk-merk motor yang masuk ke Indonesia).</p>\n<h3 id=\"mcetoc_1dqqfctcq2\"><strong style=\"font-size: inherit;\">Bauran Pemasaran Usaha Bengkel Motor</strong></h3>\n<p id=\"mcetoc_1dqqfcv9l3\"><strong style=\"font-size: inherit;\">PRODUK  ATAU JASA LAYANAN - </strong>Karakteristik konsumen jasa perbengkelan, baik untuk bengkel umum maupun bengkel khusus (spesialis) umumnya tidak jauh berbeda. Konsumen bengkel umum lebih memilih pelayanan atau jasa umum yang bersifat rutin seperti <em>engine tune-up</em>, ganti <em>olie</em> (pelumas), perbaikan minor, sedangkan konsumen bengkel khusus (spesialis) lebih menuntut pelayanan atau jasa khusus dengan tingkat permintaan yang berbeda-beda (<em>customized</em>) seperti modifikasi <em>body</em>, mesin, <em>accessories</em> dan lain-lain. Umumnya konsumen akan meminta jasa bengkel khusus (spesialis) apabila bengkel umum tidak mampu melayani permintaan konsumen yang bersifat khusus.</p>\n<p>Dalam hubungannya dengan kebutuhan dan keinginan konsumen, diperoleh beberapa hasil observasi lapangan yang akan diuraikan berikut ini. <img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/102/Target-konsumen-potensial-target-market-menurut-responden-usaha-jasa-bengkel-motor.jpg\" alt=\"Target konsumen potensial (target market) menurut responden usaha jasa bengkel motor\" width=\"417\" height=\"260\"></p>\n<p><em>Gambar . Target konsumen potensial (target market) menurut responden usaha jasa bengkel motor</em></p>\n<p>Dari gambar diketahui bahwa sebagian besar responden usaha jasa bengkel motor menetapkan target konsumen potensial adalah untuk semua kelas (68.0 persen), sebagian lagi ditargetkan untuk kelas menengah (16.0 persen) dan kelas bawah (14.0 persen), dan hanya 2.0 persen responden yang mentargetkan untuk kelas atas. Menurut opini pakar, hal tersebut dikarenakan kendaraan roda dua merupakan sarana transportasi yang murah tapi lincah, sehingga populasi kepemilikan motor sangat tersebar untuk semua kalangan masyarakat, terutama kelas menengah ke bawah. Meskipun demikian, dari data observasi lapangan diperoleh kenyataan bahwa sebagian besar pertimbangan pemilihan target konsumen menurut responden usaha jasa bengkel motor adalah faktor selain harga (98.0 persen).</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/102/Pertimbangan-pemilihan-target-konsumen-menurut-responden-usaha-jasa-bengkel-motor.jpg\" alt=\"Pertimbangan pemilihan target konsumen menurut responden usaha jasa bengkel motor\" width=\"450\" height=\"236\"></p>\n<p><em>Gambar .  Pertimbangan pemilihan target konsumen menurut responden usaha jasa bengkel motor</em></p>\n<p>Dalam memberikan pelayanan kepada konsumen (pelanggan), terutama pada saat calon konsumen merasa ragu untuk memilih atau menggunakan jasa bengkel, maka sebagian besar responden usaha jasa bengkel motor akan melakukan upaya pemberian konsultasi (61,7 persen) pada saat itu juga untuk meyakinkan calon konsumen, namun sebagian lagi tidak melakukan tindakan apa-apa dan hanya menunggu (36.2%). Hanya sebagian responden yang berupaya menghubungi kembali calon konsumen (2.1%).</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/102/Upaya-responden-saat-calon-konsumen-ragu.jpg\" alt=\"Upaya responden saat calon konsumen ragu\" width=\"434\" height=\"321\"></p>\n<p><em>Gambar .  Upaya responden saat calon konsumen ragu</em></p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/102/Penyelesaian-keluhan-konsumen.jpg\" alt=\"Penyelesaian keluhan konsumen\" width=\"403\" height=\"292\"></p>\n<p><em>Gambar.  Penyelesaian keluhan konsumen</em></p>\n<p>Sedangkan dalam melakukan penyelesaian terhadap keluhan konsumen, hampir semua usaha jasa bengkel motor menangani hal tersebut tanpa mengenakan biaya tambahan (91.5 persen).</p>\n<p>Hasil observasi lapangan tersebut di atas, menunjukkan indikasi yang kuat, sebagaimana jenis usaha jasa yang lain, bahwa usaha jasa bengkel motor sangat bergantung pada kemampuan untuk memberikan pelayanan dan kepuasan konsumen <em>(customer service and satisfaction)</em>. Dalam konteks memberikan pelayanan kepada konsumen tersebut, tenaga mekanik merupakan kunci sukses yang menjadi ujung tombak karena berhadapan langsung dengan konsumen.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/102/Frekuensi-penggunaan-jasa-bengkel-motor-oleh-konsumen.jpg\" alt=\"Frekuensi penggunaan jasa bengkel motor oleh konsumen\" width=\"383\" height=\"296\"></p>\n<p><em>Gambar . Frekuensi penggunaan jasa bengkel motor oleh konsumen</em></p>\n<p>Kepuasan konsumen yang dibahas di atas sangat erat kaitannya dengan loyalitas konsumen, hal tersebut terlihat dari hasil observasi lapangan dimana sebagian besar responden menyatakan frekuensi penggunaan jasa bengkel motor oleh konsumen lebih dari 5 kali (55.3 persen), sedangkan sisanya 2 – 5 kali (25.5 persen) dan 1 kali (19.1 persen). Menurut opini pakar, kondisi tersebut memperkuat anggapan pada pengelola usaha jasa bengkel motor bahwa keberadaan usaha mereka lebih ditentukan oleh loyalitas konsumen yang merasa puas dibandingkan konsumen baru.</p>\n<h3 id=\"mcetoc_1dqqflr0f4\"><strong>Penetapan Harga Jasa Bengkel Motor</strong></h3>\n<p>Penentuan harga dapat dilakukan dengan beberapa cara, (1) dengan berorientasi pada biaya operasi, (2) berorientasi pada pesaing, (3) berorientasi pada standar harga/ ketentuan pemerintah. Untuk menentukan tingkat harga usaha jasa bengkel motor menurut opini pakar digunakan penentuan harga relatif berdasarkan pesaing.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/102/Tingkat-harga-relatif-terhadap-pesaing-menurut-responden-usaha-jasa-bengkel-motor.jpg\" alt=\"Tingkat harga relatif terhadap pesaing menurut responden usaha jasa bengkel motor\" width=\"403\" height=\"260\"><em>Gambar . Tingkat harga relatif terhadap pesaing menurut responden usaha jasa bengkel motor</em></p>\n<p>Berdasarkan gambar  di atas, jelas bahwa sebagian besar responden menyatakan tidak ada perbedaan harga antara bengkel motor yang satu dengan yang lainnya, hal ini terjadi karena tarif jasa bengkel cenderung sedikit berbeda, tetapi harga suku cadang relatif sama, sedangkan tingginya harga bengkel kendaraan bermotor ditentukan oleh banyak sedikitnya konsumen membeli suku cadang di bengkel tersebut. Karena itu walaupun pada umumnya penentuan harga jasa bengkel berorientasi pada pesaing, tetapi pada kenyataannya tidak banyak perbedaan menetapkan harga antara bengkel yang satu dengan bengkel yang lainnya.</p>\n<h3 id=\"mcetoc_1dqqfocd95\"><strong>LOKASI / DISTRIBUSI Usaha Bengkel Motor</strong></h3>\n<p>Terdapat beberapa cara dalam menentukan lokasi / distribusi, tergantung pada produk/ jasa apa yang ditawarkan pada pelanggan, yaitu :</p>\n<ol>\n<li>Lokasi yang berdekatan dengan bahan baku, apabila prioritas dari pembuatan produk tersebut adalah bahan baku, (contoh produk yang berasal dari industri pertambangan).</li>\n<li>Lokasi yang berdekatan dengan konsumen/ pelanggan, apabila produk/ jasa yang ditawarkan memerlukan kontak langsung dengan pelanggan (contoh : ritel/ toko swalayan, bengkel, dsb).</li>\n</ol>\n<p>Lokasi yang sangat menentukan dalam usaha jasa bengkel kendaraan bermotor adalah harus dekat dengan pelanggan, karena semakin jauh lokasi bengkel dari jalan raya, maka semakin kurang diminati oleh pelanggan. </p>\n<p>Lokasi bengkel motor pun sebaiknya dekat dengan penjualan suku cadang, karena tidak semua kerusakan motor yang memerlukan suku cadang tertentu tersedia di bengkel, sehingga harus membeli suku cadang tersebut dan kemudian dipasang di bengkel, karena pelanggan umumnya paling tidak suka untuk dialihkan pada bengkel lain apabila sudah masuk pada bengkel yang satu atau harus membeli suku cadang sendiri.</p>\n<p>Berdasarkan temuan di lapangan, pada umumnya lokasi usaha bengkel motor sudah strategis, artinya lebih dekat dengan pelanggan. Sedangkan prioritas pemilihan lokasi pada umumnya memilih untuk lebih dekat dengan jalan utama dan kedekatan jarak dengan pusat keramaian. Karena itu usaha bengkel motor, baik dilihat dari permintaan maupun penawarannya, juga lokasi bengkel sudah cukup berpotensi untuk lebih dikembangkan lagi ke arah yang lebih profesional.</p>\n<h3 id=\"mcetoc_1dqqfovbp6\"><strong>Promosi Usaha Bengkel Motor</strong></h3>\n<p>Keberadaan usaha jasa bengkel motor lebih ditentukan oleh loyalitas konsumen yang merasa puas, maka tidak ada cara yang istimewa dalam mempromosikan usaha ini. Pola promosi usaha jasa bengkel motor didominasi oleh cara yang paling sederhana, yaitu melalui papan nama sebesar 36.1 persen, diikuti oleh <em>oral marketing</em> 34.7 persen. Pola promosi yang cukup aktif antara lain dilakukan dengan cara memasang iklan ke media cetak atau elektronik sebesar 22.2 persen. Sedangkan beberapa usaha jasa bengkel motor yang cukup besar menggunakan pola promosi melalui pameran atau seminar (1.4 persen) dan internet (1.4 persen).</p>\n<p><em>Tabel . Pola Promosi Jasa Layanan Bengkel Motor</em></p>\n<table>\n<tbody>\n<tr>\n<td width=\"85\">\n<p> </p>\n</td>\n<td width=\"196\">\n<p><strong>cara promosi</strong></p>\n</td>\n<td width=\"123\">\n<p><strong>persentase (%)</strong></p>\n</td>\n<td width=\"206\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"85\">\n<p> </p>\n</td>\n<td width=\"196\">\n<p>Papan nama</p>\n</td>\n<td width=\"123\">\n<p>36.11</p>\n</td>\n<td width=\"206\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"85\">\n<p> </p>\n</td>\n<td width=\"196\">\n<p>Oral marketing</p>\n</td>\n<td width=\"123\">\n<p>34.72</p>\n</td>\n<td width=\"206\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"85\">\n<p> </p>\n</td>\n<td width=\"196\">\n<p>Media cetak atau elektonik</p>\n</td>\n<td width=\"123\">\n<p>22.22</p>\n</td>\n<td width=\"206\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"85\">\n<p> </p>\n</td>\n<td width=\"196\">\n<p>Pameran atau seminar</p>\n</td>\n<td width=\"123\">\n<p>1.39</p>\n</td>\n<td width=\"206\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"85\">\n<p> </p>\n</td>\n<td width=\"196\">\n<p>Internet</p>\n</td>\n<td width=\"123\">\n<p>1.39</p>\n</td>\n<td width=\"206\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"85\">\n<p> </p>\n</td>\n<td width=\"196\">\n<p>Cara lain</p>\n</td>\n<td width=\"123\">\n<p>4.17</p>\n</td>\n<td width=\"206\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"4\" width=\"610\"> </td>\n</tr>\n</tbody>\n</table>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/102/Dampak-efektivitas-cara-promosi.jpg\" alt=\"Dampak efektivitas cara promosi\" width=\"487\" height=\"480\"><em>Gambar . Dampak efektivitas cara promosi</em></p>\n<p>Dampak efektivitas pola promosi seperti yang selama ini sering dilakukan oleh pengelola usaha jasa bengkel motor, sebagaimana digambarkan di atas, dianggap cukup berpengaruh (76.6 persen) dan sangat berpengaruh (17.0 persen) pada tingkat usaha mereka. Akibatnya para pengelola atau pemilik usaha jasa bengkel motor tidak terlalu aktif “mengejar bola” untuk menarik minat para calon konsumen sebelum mereka memberikan keputusan untuk membayar uang muka.</p>\n<h3 id=\"mcetoc_1dqqfs8447\"><strong>Tingkat Persaingan Antar Bengkel Motor</strong></h3>\n<p>Untuk menentukan tingkat persaingan usaha jasa bengkel motor digunakan 2 (dua) parameter yaitu <em>positioning</em> tingkat harga dan kualitas relatif terhadap pesaing, dapat terlihat pada gambar  dan dilihat dari kualitas layanan dari bengkel tersebut dibandingkan dengan bengkel lain yang sejenis.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/102/Positioning-tingkat-kualitas-relatif-terhadap-pesaing-menurut-responden-usaha-jasa-bengkel-motor.jpg\" alt=\"Positioning tingkat kualitas relatif terhadap pesaing menurut responden usaha jasa bengkel motor\" width=\"366\" height=\"261\"><em>Gambar . Positioning tingkat kualitas relatif terhadap pesaing menurut responden usaha jasa bengkel motor</em></p>\n<p>Dari kedua parameter tersebut di atas, untuk <em>positioning</em> tingkat harga relatif terhadap pesaing yang diperoleh berdasarkan observasi lapangan, sebagian besar responden menyatakan bahwa <em>positioning</em> tingkat kualitas relatif terhadap pesaing, sebanyak 46.8 persen responden menyatakan bahwa kualitas yang ditawarkan lebih tinggi dibanding pesaing, 44.7 persen responden menyatakan sama dan hanya 8.5 persen responden yang menyatakan bahwa kualitas yang ditawarkan lebih rendah dibanding pesaing. Kedua hal tersebut menunjukkan bahwa untuk tingkat harga yang relatif sama sebagian besar responden lebih memilih untuk meningkatkan aspek kualitas untuk memenangkan persaingan.</p>\n<h3 id=\"mcetoc_1dqqfukja8\"><strong>Strategi Pemasaran Usaha Bengkel Motor</strong></h3>\n<p>Berdasarkan hasil survey dilapangan dan diperkuat oleh opini pakar, untuk mencapai keunggulan posisional, terdapat tiga cara yang digunakan, yaitu :</p>\n<ol>\n<li>Melalui <em>comparative advantage</em>, apabila perusahaan memiliki keunikan.</li>\n<li>Melalui <em>competitive advantage</em>, apabila perusahaan memiliki layanan yang unggul (<em>superior customer value</em>).</li>\n<li>Melalui <em>cooperative advantage</em>, apabila perusahaan tidak memiliki keunggulan (<em>inferior customer value</em>), sehingga lebih memilih untuk bekerjasama dengan perusahaan lain yang lebih kuat.</li>\n</ol>\n<p>Pada dasarnya strategi Pemasaran bengkel motor diarahkan pada keunggulan bersaing (<em>competitive advantage) </em>yang dimiliki melalui perbedaan (<em>differentiation) </em> yang mengarah pada Merk / <em>Value</em> yang akan disalurkan pada konsumen. Perbedaan yang dilakukan adalah dari aspek prasarana fisik (<em>tangible</em>),  kehandalan montir/ bengkel (<em>reliability</em>), respon montir pada keluhan pelanggan (<em>responsiveness</em>), perhatian bengkel pada para pelanggannya (<em>empathy</em>), dan jaminan mutu yang diberikan oleh bengkel pada pelanggan (<em>assurance</em>), sebagai contoh bengkel Honda (ASAS) memiliki moto SIAP (Selalu Ingin Anda Puas). Disamping itu  <em>differentiation </em>tersebut telah tercantum pada SK Memperindag No. 551/MPP/Kep/10/1999.</p>",
            "image": "https://www.pustakadunia.com/media/posts/102/Teknik-Pemasaran-Usaha-Bengkel-Motor.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T09:32:34+07:00",
            "date_modified": "2019-11-29T09:32:34+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/dasar-pengelolaan-usaha-bengkel-motor.html",
            "url": "https://www.pustakadunia.com/dasar-pengelolaan-usaha-bengkel-motor.html",
            "title": "Dasar Pengelolaan Usaha Bengkel Motor",
            "summary": "Dasar Pengelolaan Usaha Bengkel Motor - Sebagaimana yang telah dijelaskan pada artikel sebelumnya mengenai ijin berdasarkan Menteri Perindustrian dan perdagangan No. 551/MPP/Kep/10/1999 tentang Bengkel Umum Kendaraan Bermotor, pengusahaan atau penyelenggaraan bengkel kendaraan bermotor dalam berbentuk badan hukum perorangan, perseroan terbatas, persekutuan komanditer (CV), koperasi, atau bentuk-bentuk badan hukum&hellip;",
            "content_html": "<p>Dasar Pengelolaan Usaha Bengkel Motor - Sebagaimana yang telah dijelaskan pada artikel sebelumnya mengenai ijin berdasarkan Menteri Perindustrian dan perdagangan No. 551/MPP/Kep/10/1999 tentang Bengkel Umum Kendaraan Bermotor, pengusahaan atau penyelenggaraan bengkel kendaraan bermotor dalam berbentuk badan hukum perorangan, perseroan terbatas, persekutuan komanditer (CV), koperasi, atau bentuk-bentuk badan hukum lain.</p>\n<p>Pada gambar dibawah ini dijelaskan struktur organisasi usaha jasa bengkel motor yang terdiri dari 3 (tiga) tingkat di mana tingkat operasional (tingkat ke-3) membawahi sekitar 4 (empat) bagian atau divisi yang berbeda, tergantung tipe dan kelas bengkel motor tersebut.</p>\n<p>Layer pertama adalah manajemen atau pimpinan perusahaan yang biasanya juga merangkap sebagai pemilik perusahaan. Layer kedua adalah bagian-bagian dari manajemen perusahaan yang berhubungan secara langsung dengan operasionalisasi perusahaan jasa bengkel seperti bagian administrasi, dan Kepala Bengkel. Sedangkan layer ketiga terdiri dari sub-bagian yang menangani secara langsung operasionalisasi kendaraan bermotor, seperti pemeliharaan,  <em>minor repair, major repair</em>, dan <em>chassis &amp; hoby</em>. Struktur organisasi bengkel motor (kendaraan roda dua) pada umumnya dapat diilustrasikan pada gambar berikut.</p>\n<p><em><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/101/Struktur-Organisasi-Umum-pada-Bengkel-Motor.jpg\" alt=\"Struktur Organisasi (Umum) pada Bengkel Motor\" width=\"480\" height=\"509\"></em><em>Gambar Struktur Organisasi (Umum) pada Bengkel Motor</em> </p>\n<p>Dari stuktur organisasi pada gambar diatas, diketahui uraian pekerjaan (<em>job description</em>) sebagai berikut :</p>\n<ol>\n<li>Pemilik (Investor) / Manajemen:</li>\n<li>Bertugas mengawasi operasionalisasi perusahaan agar seluruh bagian dapat berjalan sesuai dengan fungsinya masing-masing.</li>\n<li>Membuat kebijakan umum yang berlaku di seluruh perusahaan.</li>\n<li>Mewakili perusahaan untuk melakukan hubungan dengan pihak luar perusahaan.</li>\n<li>Memimpin perusahaan dalam menentukan dalam memimpin perusahaan</li>\n<li>Merupakan sumber kekuasaan tertinggi dalam memimpin perusahaan</li>\n<li>Mengawasi dan mengkoordinasikan kegiatan-kegiatan personel yang ada di dalamnya dan kinerja perusahaan</li>\n<li>Bertanggung jawab penuh atas kemajuan atau kemunduran usaha</li>\n<li>Membawahi semua bagian yang terdapat dalam organisasi</li>\n<li>Administrasi/Akuntansi dan Keuangan</li>\n<li>Bertanggung jawab langsung kepada pihak Manajemen /Direktur</li>\n<li>Bertanggung jawab dalam pencatatan transaksi jasa perbaikan atau perawatan</li>\n<li>Bertanggung jawab dalam pembuatan laporan keuangan</li>\n<li>Kepala Gudang (Suku Cadang)</li>\n<li>Bertanggung jawab kepada direksi dalam menjamin kelancaran distribusi suku cadang otomotif</li>\n<li>Mengkoordinasikan dengan pihak pemasok part, untuk menjamin kelancaran pasokan produk suku cadang otomotif yang akan dipasarkan</li>\n<li>Kepala Bengkel (Master Mekanik )</li>\n<li>Bertanggung jawab kepada manajemen</li>\n<li>Bertanggung jawab terhadap jasa perawatan atau perbaikan bengkel motor</li>\n<li>Bertanggung jawab untuk mengawasi pelayanan jasa perawtan atau perbaikan pada konsumen yang diberikan oleh mekanik senior dan mekanik junior</li>\n</ol>\n<p>Khusus bagi mekanik bengkel terdapat beberapa persyaratan minimum, antara lain:</p>\n<ol>\n<li>Usia minimum sesuai dengan peraturan yang berlaku</li>\n<li>Sehat jasmani dan rohani</li>\n<li>Berkelakuan baik</li>\n<li>Lulus pengujian tenaga mekanik yang dilakukan oleh lembaga yang diakui Deperindag.</li>\n</ol>\n<p>Sedangkan Kualifikasi Mekanik Bengkel didasarkan pada beberapa faktor sebagai berikut:</p>\n<ol>\n<li>Pendidikan mekanik/kejuruan</li>\n<li>Pengalamankerja</li>\n<li>Tingkat keahlian kerja</li>\n<li>Tingkat pengetahuan teknis</li>\n</ol>\n<p>Kualifikasi mekanik bengkel dibagi menjadi  :</p>\n<ol>\n<li>Mekanik tingkat 1 (Master Mekanik) sekaligus menjadi Kepala Bengkel</li>\n<li>Mekanik tingkat 2 (Senior Mekanik)</li>\n<li>Mekanik tingkat 3 (Junior Mekanik)</li>\n</ol>\n<p><strong>Manajemen Operasional Bengkel Motor</strong></p>\n<p><strong>PROSES OPERASI JASA - </strong>Secara teknis, menurut opini pakar didukung beberapa narasumber, beberapa faktor atau sumber daya yang mempengaruhi keunggulan usaha jasa bengkel motor adalah sebagai berikut:</p>\n<ol>\n<li><strong>Keahlian SDM</strong>, khususnya tenaga mekanik merupakan ujung tombak yang menentukan apakah suatu usaha jasa bengkel akan dipenuhi oleh konsumen atau tidak.</li>\n<li><strong>Peralatan dan fasilitas teknis</strong>, saat ini untuk mendapatkan peralatan utama bengkel – yang umumnya masih import – cukup sulit dan mahal dikarenakan faktor perbedaan nilai tukar mata uang rupiah dan mata uang asing yang cukup besar.</li>\n<li><strong>Suku cadang</strong>, pasokan suku cadang resmi biasanya telah tersedia di bengkel umum resmi <em>(authorized)</em> dengan harga yang cukup tinggi, sedangkan pasokan suku cadang khusus misalnya untuk motor “tua” dilakukan melalui pembuatan suku cadang baru atau “kanibalisme” terhadap motor yang sudah tidak terpakai.</li>\n<li><strong>Pelumas (oli)</strong>, cukup tersedia dengan adanya dukungan dari industri pelumas, termasuk industri pelumas yang dikelola oleh pemerintah (Pertamina).</li>\n<li><strong>Lahan</strong>, saat ini untuk mendapatkan lahan kosong seluas &gt; 500 m2 semakin sulit dan kalaupun tersedia biasanya harga beli tanah akan melonjak tinggi, terutama lahan yang memiliki lokasi strategis atau relatif dekat dengan pusat-pusat keramaian. </li>\n</ol>\n<p>Kebutuhan dan keinginan konsumen terhadap kendaraan roda dua adalah motor yang nyaman, aman untuk segala kecepatan dan manuver, serta komponen bisa tahan lama. Faktor kenyamanan berhubungan dengan kenikmatan mengendarai, faktor keamanan berhubungan dengan keselamatan penumpang, dan faktor ketahanan komponen berhubungan dengan penghematan yang bisa dilakukan konsumen.</p>\n<p>Pada umumnya proses jasa bengkel motor adalah sebagai berikut  mulai konsumen datang mengambil nomor urut sepeda motor pada <em>Front Desk</em>, selanjutnya <em>Front Desk</em> akan mendata sepeda motor yang akan diservis dan pelanggan menunggun di ruang tunggu, sedangkan motor menunggu antrian untuk masuk ke <em>Pit</em> kerja, setelah masuk ke <em>Pit</em> kerja mekanik  menservis perbaiki motor sesuai dengan perintah kerja yang diberikan petugas administrasi <em>fornt desk</em> melalui kartu data , mekanik pun melakukan penggantian suku cadang yang diperlukan sesuai dengan keadaan motor dengan terlebih dahulu memnginformasikan kepada konsumen bahwa ada komponen yang mesti diganti.</p>\n<p>Setelah diperbaiki selanjutnya adalah <em>Final Check</em> (memeriksa ulang hasil kerja mekanik) dan memberitahu front desk bial final check telah dilakukan (kendaraan selesai), maka Kasir akan membuat tanda pembayaran dan membuat faktur suku cadang dan pelanggang membayar ke kasir danmengambil sepeda motor yang selsai di servis lalu pulang, selanjutnya masuk lagi antrian berikut begitu seterusnya (lihat lampiran alur kerja bengkel motor), sebagaimana terlihat pada Gambar.</p>\n<p> </p>\n<img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/101/Proses-operasi-bengkel-motor.jpg\" alt=\"Proses Operasional Bengekel Motor\" width=\"480\" height=\"642\"> <em>Gambar . Proses Operasi jasa Bengkel Motor</em>\n<p>Dari alur input-output di atas, maka tercermin bahwa operasional usaha jasa bengkel motor sangat dipengaruhi oleh beberapa faktor input (masukan) yaitu bahan baku, baik industri sparepart / suku cadang dan pelumas (olie), SDM dan overhead bengkel. Sedangkan proses operasi usaha jasa bengkel motor selain dilakukan pada jam kerja biasa mulai jam 8.00 – 17.00, juga terdapat bengkel-bengkel tertentu yang memenuhi panggilan konsumen ke lokasi kendaraan berada dengan waktu pelayanan 24 jam.</p>\n<p>Sesuai dengan penjelasan sebelumnya pada bagian tinjauan teknis di atas, tolok ukur efisiensi dan efektivitas proses operasi usaha jasa bengkel motor, berkaitan secara langsung dengan waktu kerja efektif, sangat ditentukan oleh beberapa faktor berikut:</p>\n<ul>\n<li><strong>Keterampilan tenaga mekanik</strong>, menentukan:\n<ul>\n<li>kecepatan layanan</li>\n<li>turn-over konsumen per hari</li>\n<li>kepuasan konsumen (kualitas layanan)</li>\n<li>keselamatan kerja</li>\n</ul>\n</li>\n<li><strong>Kapasitas peralatan teknis yang berimbang</strong>, menentukan:\n<ul>\n<li>efisiensi investasi</li>\n<li>kecepatan layanan</li>\n<li>turn-over konsumen per hari</li>\n</ul>\n</li>\n<li><strong>Luas bengkel</strong>, menentukan:\n<ul>\n<li>keleluasaan kerja (bagi mekanik)</li>\n<li>jumlah kendaraan mampu ditanggani</li>\n<li>kemudahan manuver kendaraan</li>\n<li>banyaknya jenis layanan yang ditawarkan</li>\n</ul>\n</li>\n<li><strong>Layout bengkel</strong>, menentukan:\n<ul>\n<li>kecepatan layanan</li>\n<li>turn-over konsumen per hari</li>\n<li>keleluasaan kerja (bagi mekanik)</li>\n<li>keleluasaan pengamatan (bagi konsumen)</li>\n<li>kemudahan manuver kendaraan</li>\n<li>keselamatan kerja</li>\n</ul>\n</li>\n</ul>\n<p>Dari hasil observasi yang terlihat seperti pada gambar 10, diketahui bahwa sebagian besar responden usaha jasa bengkel motor telah menjalankan usahanya lebih dari 3 tahun, masing-masing antara 3 – 5 tahun sebesar 48.9 persen dan lebih dari 5 tahun sebesar 31.9 persen, sedangkan responden yang telah menjalankan usaha jasa bengkel motor kurang dari 3 tahun hanya 19.1 persen. <img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/101/Lama-usaha-jasa-bengkel-motor.jpg\" alt=\"Lama usaha jasa bengkel motor\" width=\"411\" height=\"239\"></p>\n<p><em>Gambar .  Lama usaha jasa bengkel motor</em></p>\n<p>Pada gambar  diketahui bahwa dari hasil observasi lapangan terlihat sebagian besar usaha jasa bengkel motor masih belum menggunakan teknologi (komputer) dalam proses administrasi atau akuntansi. Hal ini menunjukkan indikasi bahwa sebagian besar pengelola atau pengusaha jasa bengkel motor masih menerapkan manajemen secara sederhana dan manual untuk menjalankan usahanya.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/101/Penggunaan-teknologi-komputer-dalam-proses-administrasi.jpg\" alt=\"Penggunaan teknologi (komputer) dalam proses administrasi\" width=\"386\" height=\"245\"><em>Gambar .  Penggunaan teknologi (komputer) dalam proses administrasi / akuntansi pada usaha jasa bengkel motor</em></p>\n<p>Untuk aspek SDM yang merupakan faktor kunci dalam menentukan keunggulan pengelolaan sebuah usaha jasa bengkel motor, berdasarkan Keputusan Menteri Perindustrian dan Perdagangan No. 551/MPP/Kep/10/1999, kualifikasi SDM, khususnya tenaga mekanik dibagi menjadi:</p>\n<ul>\n<li>Mekanik tingkat 1 (Master Mekanik)</li>\n<li>Mekanik tingkat 2 (Senior Mekanik)</li>\n<li>Mekanik tingkat 3 (Junior Mekanik)</li>\n</ul>\n<h3 id=\"mcetoc_1dqqf1eij0\"><strong>Kesesuaian Lokasi Usaha Bengkel Motor</strong></h3>\n<p>Sesuai dengan identifikasi wilayah konsentrasi usaha berdasarkan opini pakar, faktor pertimbangan yang utama yang diyakini oleh para pengelola dan pemilik usaha jasa bengkel motor, berdasarkan hasil observasi lapangan baik di Jakarta, Bandung maupun Surabaya, menunjukkan kriteria yang relatif sama dalam pemilihan lokasi usaha atau bengkel motor.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/101/Urutan-prioritas-pemilihan-lokasi-menurut-responden-usaha-jasa-bengkel-mobil.jpg\" alt=\"Urutan prioritas pemilihan lokasi menurut responden usaha jasa bengkel motor\" width=\"418\" height=\"277\"><em>Gambar . Urutan prioritas pemilihan lokasi menurut responden usaha jasa bengkel motor</em></p>\n<p>Berdasarkan hasil observasi lapangan, sesuai dengan karakteristik layanan usahanya, aspek-aspek kualitatif seperti jarak ke pemasok (suku cadang atau tempat tinggal mekanik), jarak ke pusat keramaian, dan akses ke lokasi bengkel mendapatkan perhatian lebih dibanding aspek kuantitatif (biaya pembangunan bengkel), meskipun menurut responden usaha jasa bengkel motor aspek-aspek tersebut tidak terlalu berbeda secara <em>significant</em>.</p>\n<p>Daerah favorit penyebaran usaha bengkel adalah daerah yang relatif dekat (dalam radius 1 km atau dalam batasan waktu tempuh tidak lebih dari 60 menit) dengan tempat pasokan suku cadang atau pusat keramaian (misalnya jalur lalu lintas utama).</p>\n<p>Sedangkan ditinjau dari jangkauan lokasi terhadap pasar sasaran berdasarkan hasil observasi lapangan, 93.6 persen para pengelola dan pemilik usaha jasa bengkel motor meyakini bahwa lokasi usaha atau bengkel yang dimilikinya sudah cukup strategis. Hal ini menunjukkan bahwa pemilihan lokasi usaha atau bengkel merupakan faktor penting yang mempengaruhi keunggulan usaha jasa bengkel motor. <img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/101/Jangkauan-lokasi-terhadap-pasar-sasaran.jpg\" alt=\"Jangkauan lokasi terhadap pasar sasaran\" width=\"443\" height=\"285\"></p>\n<p><em>Gambar .  Jangkauan lokasi terhadap pasar sasaran (sub-strategic decision) menurut responden usaha jasa bengkel motor</em></p>",
            "image": "https://www.pustakadunia.com/media/posts/101/Dasar-Pengelolaan-Usaha-Bengkel-Motor.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T09:19:06+07:00",
            "date_modified": "2019-11-29T09:19:06+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/syarat-pendirian-usaha-bengkel-motor.html",
            "url": "https://www.pustakadunia.com/syarat-pendirian-usaha-bengkel-motor.html",
            "title": "Syarat Pendirian Usaha Bengkel Motor",
            "summary": "Syarat Pendirian Usaha Bengkel Motor - PERATURAN PERUNDANG-UNDANGAN dalam Keputusan Menteri Perindustrian dan Perdagangan No. 551/MPP/Kep/10/1999. Untuk saat ini, regulasi dan kebijakan pemerintah yang mengatur dan berkaitan secara langsung dengan sektor usaha jasa perbengkelan adalah: Menurut peringkat sertifikasi yang tertuang dalam Keputusan Menteri Perindustrian dan Perdagangan&hellip;",
            "content_html": "<p>Syarat Pendirian Usaha Bengkel Motor - <strong>PERATURAN PERUNDANG-UNDANGAN </strong>dalam Keputusan Menteri Perindustrian dan Perdagangan No. 551/MPP/Kep/10/1999.</p>\n<p>Untuk saat ini, regulasi dan kebijakan pemerintah yang mengatur dan berkaitan secara langsung dengan sektor usaha jasa perbengkelan adalah:</p>\n<ol>\n<li>Keputusan Menteri Perindustrian dan Perdagangan No. 551/MPP/Kep/10/ 1999 Tentang Bengkel Umum Kendaraaan Bermotor</li>\n<li>Surat Keputusan Bersama No.581/MPP/KEP/01/1998 Tentang Pembinaan dan Pengembangan Bengkel Kendaraan Umum sebagai Unit Pengujian Berkala Kendaraan Bermotor (UPBKB)</li>\n</ol>\n<p>Menurut peringkat sertifikasi yang tertuang dalam Keputusan Menteri Perindustrian dan Perdagangan No. 551/MPP/Kep/10/1999 tersebut, sektor usaha jasa bengkel motor perlu memiliki peralatan yang telah ditentukan untuk minimal operasi bengkel motor, selain itu usaha sektor bengkel motor pun memerlukan sertifikasi terpadu.</p>\n<p>Sertifikasi tersebut meliputi tingkat pemenuhan persyaratan sistem mutu, mekanik, fasilitas dan peralatan, serta manajemen informasi. Menurut Keputusan Menteri Perindustrian dan Perdagangan, sertifikasi tersebut dilakukan oleh lembaga sertifikasi yang ditunjuk oleh Menteri Perindustrian dan Perdagangan dan penilaian dilakukan sesuai dengan kriteria masing-masing kelas bengkel.</p>\n<p>Dari keterangan beberapa narasumber, keputusan menteri tersebut lebih ditujukan untuk pembinaan bengkel umum, baik yang resmi dan tidak resmi. Sementara bengkel spesialis yang memiliki ruang lingkup <em>hobby</em> dan modifikasi meskipun termasuk di dalamnya, tetapi tidak disebutkan secara spesifik dikarenakan sulit untuk melakukan klasifikasi kualitas bengkel spesialis. Sehingga kualitas bengkel spesialis lebih banyak ditentukan oleh para <em>hobbies</em> tersebut melalui berbagai ajang atau pelombaan di antara para hobbies atau komunitas penggemar otomotif.</p>\n<p>Dijelaskan juga pada keputusan menteri tersebut, bahwa ketentuan tersebut bersifat mengikat, sehingga bengkel yang tidak memenuhi ketentuan dalam keputusan tersebut akan dikenakan sanksi sesuai dengan ketentuan yang mengatur ijin usaha industri yang berlaku. Dalam keputusan menteri tersebut juga disebutkan bahwa ketentuan-ketentuan lain yang belum diatur dalam keputusan menteri tersebut akan diatur lebih lanjut oleh Departemen Perindustrian dan Perdagangan melalui Direktorat Jenderal Industri Logam Mesin, Elektronika dan Aneka (ILMEA).</p>\n<h3 id=\"mcetoc_1dqqdoclj0\"><strong>IJIN  USAHA JASA BENGKEL MOTOR</strong></h3>\n<p>Untuk masalah perijinan, sektor usaha jasa bengkel motor, baik untuk bengkel umum maupun bengkel khusus (spesialis) memerlukan beberapa persyaratan umum perijinan yang harus dimiliki yaitu:</p>\n<ul>\n<li>Akta perusahaan yang disahkan oleh notaris atau instansi pemerintah yang berwenang sebagai justifikasi bentuk badan hukum perusahaan atau bengkel: perorangan, perseroan terbatas, persekutuan komanditer (CV), koperasi, atau bentuk-bentuk badan hukum yang lain.</li>\n<li>Nomor Pokok Wajib Pajak (NPWP)</li>\n<li>Ijin Lokasi (IL) untuk bengkel</li>\n<li>Ijin Undang Undang Gangguan (HO), bengkel motor termasuk dalam klasifikasi A yaitu perusahaan yang menggunakan mesin dengan intensitas gangguan atau kebisingan besar / tinggi (Indeks Gangguan 5). Sedangkan untuk bengkel yang hanya menyediakan pencucian motor termasuk dalam klasifikasi B yaitu perusahaan yang menggunakan mesin dengan intensitas gangguan sedang (Indeks Gangguan 4).</li>\n<li>Tanda Daftar industri (TDI)</li>\n<li>Tanda Daftar Perusahaan (TDP)</li>\n<li>Surat Ijin Usaha Perdagangan (SIUP), bagi bengkel yang melakukan penjualan suku cadang atau <em>spare part</em>, atau menghasilkan produk sendiri yang diperjualbelikan.</li>\n<li>Sertifikasi klasifikasi dan kualifikasi nengkel dari Lembaga Sertifikasi Bengkel yang diakui Departemen Perindustrian dan Perdagangan (diatur berdasarkan Keputusan MENPERINDAG No. 551/MPP/Kep/10/1999).</li>\n<li>AMDAL lalu lintas dan kelestarian lingkungan. Khusus untuk penanganan dan pembuangan limbah B-3 (Bahan Beracun dan Berbahaya) yang dihasilkan selama proses operasi usaha jasa bengkel motor diatur melalui Peraturan Pemerintah No. 18 tahun 1999 jo. Peraturan Pemerintah No. 85 tahun 1999.</li>\n</ul>\n<p>Dari hasil observasi lapangan, diperoleh kenyataan bahwa sangat jarang usaha jasa bengkel motor yang memiliki semua perijinan tersebut di atas. Bahkan untuk sektor jasa bengkel motor, hasil observasi lapangan tersebut menunjukkan bahwa secara umum sebagian besar responden (53.2 persen) tidak memiliki ijin usaha minimal kepemilikan NPWP. Indikasi ini menunjukkan kecenderungan bahwa relatif cukup banyak usaha jasa bengkel motor yang tidak memiliki perijinan sama sekali.</p>\n<h3 id=\"mcetoc_1dqqdonv51\"><strong>KEWAJIBAN PEMEGANG IJIN USAHA BENGKEL MOTOR</strong></h3>\n<p>Menurut Keputusan MENPERINDAG No. 551/MPP/Kep/10/1999, khusus untuk usaha jasa bengkel motor atau kendaraan bermotor roda dua sekurang-kurangnya harus memiliki pit, yang terdiri dari:</p>\n<ul>\n<li>Pit perawatan dan perbaikan</li>\n<li>Pit pencucian kendaraan</li>\n<li>Pit perbaikan frame body</li>\n<li>Pit pengecatan</li>\n<li>Jalur keluar-masuk kendaraan pada area pit</li>\n</ul>\n<p>Masih berkenaan dengan Keputusan MENPERINDAG No. 551/MPP/Kep/10/1999, khusus untuk usaha jasa bengkel motor atau kendaraan bermotor roda dua sekurang-kurangnya harus memiliki kelompok peralatan teknis, yang terdiri dari:</p>\n<ul>\n<li>Kelompok peralatan perawatan atau perbaikan umum</li>\n<li>Kelompok peralatan <em>hands tools</em></li>\n<li>Kelompok peralatan <em>air service</em></li>\n<li>Kelompok peralatan pelumas</li>\n<li>Kelompok peralatan perbaikan ban atau roda</li>\n<li>Kelompok peralatan tune-up engine</li>\n<li>Kelompok peralatan overhaul engine</li>\n<li>Kelompok peralatan pencuci kendaraan</li>\n<li>Kelompok peralatan spesial perawatan atau perbaikan <em>engine</em></li>\n<li>Kelompok peralatan spesial perawatan atau perbaikan <em>frame body</em></li>\n<li>Kelompok peralatan spesial perawatan atau perbaikan sistem kemudi</li>\n<li>Kelompok peralatan spesial perawatan atau perbaikan roda</li>\n</ul>",
            "image": "https://www.pustakadunia.com/media/posts/100/Syarat-Pendirian-Usaha-Bengkel-Motor.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T08:54:45+07:00",
            "date_modified": "2019-11-29T08:54:45+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/gambaran-umum-usaha-bengkel-motor.html",
            "url": "https://www.pustakadunia.com/gambaran-umum-usaha-bengkel-motor.html",
            "title": "Gambaran Umum Usaha Bengkel Motor",
            "summary": "Gambaran Umum Usaha Bengkel Motor - Sebagaimana diketahui, setiap perubahan yang terjadi pada lingkungan eksternal ekonomi akan sangat berpengaruh terhadap pengelolaan usaha, terutama kondisi Indonesia yang dalam berbagai hal berada pada posisi peralihan, sehingga dinamika perubahan lingkungan eksternal merupakan salah satu faktor penting yang harus&hellip;",
            "content_html": "<p>Gambaran Umum Usaha Bengkel Motor - Sebagaimana diketahui, setiap perubahan yang terjadi pada lingkungan eksternal ekonomi akan sangat berpengaruh terhadap pengelolaan usaha, terutama kondisi Indonesia yang dalam berbagai hal berada pada posisi peralihan, sehingga dinamika perubahan lingkungan eksternal merupakan salah satu faktor penting yang harus dicermati dan diperhitungkan.</p>\n<p>Pada saat penelitian dilakukan, keadaan perekonomian dunia sedang mengalami resesi, di sisi lain globalisasi perekonomian dan persiapan menghadapi AFTA 2003 tinggal beberapa bulan lagi.</p>\n<p>Dalam kurun waktu lima tahun terakhir ini perekonomian Indonesia mengalami keterpurukan ekonomi dengan tingkat pertumbuhan ekonomi yang sangat fluktuatif. Pada bulan Desember 1997, pertumbuhan ekonomi di Indonesia sebesar 2,40 persen, kemudian terjadi penurunan sebesar -17,60 persen per Desember 1998.</p>\n<p>Begitu juga pada bulan Desember 1999, terjadi peningkatan kembali sebesar 5,81 persen, sekali lagi terjadi penurunan sebesar 5,20 persen per Desember 2000, dan puncaknya pada bulan Desember 2001, terjadi penurunan sebesar 1,60 persen. Untuk tahun 2003 ini, beberapa pakar ekonomi memperkirakan adanya pertumbuhan ekonomi sebesar 4 – 5 persen.</p>\n<p>Dengan tingkat pertumbuhan ekonomi yang fluktuatif serta in-stabilitas politik yang tidak mendukung, Indonesia termasuk sebagai negara dengan peringkat resiko investasi yang cukup tinggi.</p>\n<h3 id=\"mcetoc_1dqqd5gvr0\"><em>Perbandingan pertumbuhan ekonomi Indonesia bulan ke bulan untuk tahun 1997 – 2001 berdasarkan data Bank Indonesia</em></h3>\n<table>\n<thead>\n<tr>\n<td width=\"155\">\n<p><strong>Bulan</strong></p>\n</td>\n<td width=\"78\">\n<p><strong>1997</strong></p>\n</td>\n<td width=\"78\">\n<p><strong>1998</strong></p>\n</td>\n<td width=\"78\">\n<p><strong>1999</strong></p>\n</td>\n<td width=\"78\">\n<p><strong>2000</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>2001</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"155\">\n<p>Maret</p>\n</td>\n<td width=\"78\">\n<p>8,46</p>\n</td>\n<td width=\"78\">\n<p>-3,30</p>\n</td>\n<td width=\"78\">\n<p>-7,70</p>\n</td>\n<td width=\"78\">\n<p>3,20</p>\n</td>\n<td width=\"80\">\n<p>4,80</p>\n</td>\n</tr>\n<tr>\n<td width=\"155\">\n<p>Juni</p>\n</td>\n<td width=\"78\">\n<p>6,70</p>\n</td>\n<td width=\"78\">\n<p>-14,50</p>\n</td>\n<td width=\"78\">\n<p>3,34</p>\n</td>\n<td width=\"78\">\n<p>4,10</p>\n</td>\n<td width=\"80\">\n<p>3,79</p>\n</td>\n</tr>\n<tr>\n<td width=\"155\">\n<p>September</p>\n</td>\n<td width=\"78\">\n<p>3,30</p>\n</td>\n<td width=\"78\">\n<p>-16,20</p>\n</td>\n<td width=\"78\">\n<p>0,85</p>\n</td>\n<td width=\"78\">\n<p>5,10</p>\n</td>\n<td width=\"80\">\n<p>3,15</p>\n</td>\n</tr>\n<tr>\n<td width=\"155\">\n<p>Desember</p>\n</td>\n<td width=\"78\">\n<p>2,40</p>\n</td>\n<td width=\"78\">\n<p>-17,60</p>\n</td>\n<td width=\"78\">\n<p>5,81</p>\n</td>\n<td width=\"78\">\n<p>5,20</p>\n</td>\n<td width=\"80\">\n<p>1,60</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Untuk mendukung pertumbuhan perekonomian nasional, semua sektor usaha memerlukan dukungan dari berbagai lembaga keuangan Bank maupun Non-Bank. Berbagai upaya perbaikan terhadap kondisi perekonomian Indonesia pun diwarnai dengan berbagai perkembangan yang cukup menggembirakan, hal ini diantaranya tercermin dari tekanan inflasi yang menurun, nilai tukar rupiah yang cukup stabil dan cenderung menguat, uang primer terkendali, harga minyak dunia naik, implementasi hasil penjadwalan <em>(reschedulling)</em> hutang melalui Paris Club dan langkah-langkah maju penawaran obligasi pemerintah diharapkan dapat mengurangi hutang pemerintah dan memberikan nuansa optimis.</p>\n<p>Berbagai perkembangan perekonomian tersebut telah memungkinkan terjadinya penurunan suku bunga deposito maupun suku bunga kredit. Kondisi ini telah mendorong perbaikan fungsi intermediasi perbankan yang tercermin baik dari peningkatan <em>outstanding </em>kredit maupun kredit baru dan simpanan pihak ketiga, namun yang cukup disayangkan adalah perbaikan fungsi intermediasi tersebut belum menyentuh sektor riil.</p>\n<p>Ditinjau dari komponen-komponen kenaikan pertumbuhan ekonomi maka komponen terbesar disebabkan oleh adanya peningkatan atau kenaikan net ekspor. Sementara itu pertumbuhan konsumsi swasta yang selama ini menjadi penggerak roda perekonomian menunjukkan perlambatan. Demikian juga dengan investasi mengalami konstraksi yang lebih besar dari perkiraan semula. Hal ini menunjukkan indikasi bahwa komponen permintaan domestik cenderung melemah.</p>\n<p>Di sisi sektoral, terjadi kenaikan Produk Domestik Bruto (PDB) yang disebabkan pergeseran musim panen di sektor pertanian, sedangkan sektor industri pengolahan yang selama ini menjadi motor penggerak perekonomian mengalami pertumbuhan yang negatif. Untuk tahun 2002, secara kumulatif pertumbuhan PDB dari triwulan I hingga triwulan III tahun 2002 sebesar 3,39 persen dibandingkan dengan periode yang sama tahun 2001. Sedangkan untuk triwulan III tahun 2002 saja terjadi pertumbuhan PDB hanya sebesar 2,39 persen dibandingkan dengan periode yang sama tahun 2001, kenaikan PDB ini lebih besar dibandingkan dengan kenaikan triwulan II tahun 2002 terhadap triwulan I tahun 2002.</p>\n<p>Pertumbuhan ekonomi selama triwulan III tahun 2002 terutama didorong oleh pertumbuhan sektor industri (1.28 persen), angkutan (0.68 persen) dan sektor perdagangan (0.67 persen). Sementara itu, laju inflasi di Indonesia saat ini masih tidak stabil. Menurut Biro Pusat Statistik (BPS), laju inflasi di Indonesia pada tahun 2000 yang lalu mencapai 6,79 persen, kemudian pada tahun 2001 laju inflasi rata-rata meningkat menjadi 13,01 persen, dan selanjutnya terjadi penurunan kembali di tahun 2002 menjadi 10,48 persen.</p>\n<h3 id=\"mcetoc_1dqqd6aje1\"><em>Perbandingan Rata-rata Laju Inflasi di Indonesia bulan, tahun kalender, tahun ke tahun untuk tahun 2000 – 2002 berdasarkan data Biro Pusat Statistik</em></h3>\n<table>\n<thead>\n<tr>\n<td width=\"231\">\n<p><strong>batasan waktu</strong></p>\n</td>\n<td width=\"78\">\n<p><strong>2000</strong></p>\n</td>\n<td width=\"78\">\n<p><strong>2001</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>2002</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"231\">\n<p>September</p>\n</td>\n<td width=\"78\">\n<p>-0,06</p>\n</td>\n<td width=\"78\">\n<p>0,64</p>\n</td>\n<td width=\"80\">\n<p>0,53</p>\n</td>\n</tr>\n<tr>\n<td width=\"231\">\n<p>Januari – September (kalender)</p>\n</td>\n<td width=\"78\">\n<p>4,65</p>\n</td>\n<td width=\"78\">\n<p>8,16</p>\n</td>\n<td width=\"80\">\n<p>6,17</p>\n</td>\n</tr>\n<tr>\n<td width=\"231\">\n<p>Tahun ke tahun</p>\n</td>\n<td width=\"78\">\n<p>6,79</p>\n</td>\n<td width=\"78\">\n<p>13,01</p>\n</td>\n<td width=\"80\">\n<p>10,48</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tekanan inflasi tersebut terutama berasal dari kelompok pendidikan, rekreasi dan hiburan, olahraga serta kelompok <em>property</em> seiring dengan dimulainya tahun ajaran baru dan meningkatnya permintaan akan <em>property</em> yang memberikan kontribusi terhadap kenaikan inflasi sebesar 0,68 persen. Faktor lain yang mendorong peningkatan laju inflasi adalah penyesuaian harga kenaikan Tarif Dasar Listrik (TDL) sebesar rata-rata 6 persen pada awal triwulan, dan kenaikan harga BBM pada bulan Oktober sebesar 3 – 6 persen.</p>\n<p>Perbaikan sektor riil diharapkan dapat menjadi stimulus bagi sistem perbankan untuk lebih aktif menyalurkan kredit kepada dunia usaha. Namun demikian disadari pula bahwa efektivitas kebijakan moneter tersebut akan juga ditentukan oleh kebijakan-kebijakan ekonomi lain yang mendukung kelangsungan proses pemulihan ekonomi dan membantu sektor riil dalam memperbaiki produk domestik dari sisi biaya produksi. Selain itu juga diperlukan kebijakan yang mampu mempertahankan atau bahkan meningkatkan daya beli masyarakat serta kebijakan yang mampu memberikan jaminan sosial dan keamanan untuk kepastian dunia usaha.</p>\n<h2 id=\"mcetoc_1dqqd7cqh2\"><strong>Kondisi Umum Jasa Bengkel Motor Di Indonesia</strong></h2>\n<p>Krisis ekonomi yang melanda Indonesia sejak akhir tahun 1997 dan masih berlanjut hingga sekarang, mengakibatkan banyak keluhan para pengusaha jasa bengkel motor akibat kenaikan harga berbagai komponen atau onderdil motor, sehingga banyak para pelanggan yang cenderung membiarkan kerusakan kecil  pada motornya. Namun demikian karena jasa bengkel motor merupakan suatu jenis jasa yang memberikan pelayanan pemeliharaan motor secara berkala, sehingga lambat laun para pelanggan akan memperbaiki motornya ke bengkel walaupun frekuensinya berkurang.</p>\n<p>Pertumbuhan penjualan kendaraan roda 2 (motor) meskipun sempat mengalami penurunan pada masa-masa awal krisis ekonomi tahun 1997-1998 justru pada masa-masa selanjutnya mengalami peningkatan (tahun 1998-2001). Hal tersebut dikarenakan masyarakat lebih memilih kendaraan motor daripada mobil yang lebih mahal, cenderung mengkonsumsi bahan bakar lebih banyak sedangkan motor sebaliknya, sebagaimana yang terlihat pada gambar</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/99/Pertumbuhan-Pasar-Motor-Nasional.jpg\" alt=\"Pertumbuhan Pasar Motor Nasional\" width=\"854\" height=\"334\"><em>Gambar Pertumbuhan Pasar Motor Nasional (dalam ribuan unit)</em></p>\n<h3 id=\"mcetoc_1dqqdac8s3\"><strong>Karakteristik Jasa Layanan Bengkel Motor</strong></h3>\n<p>Dari hasil penelitian pendahuluan menunjukkan bahwa sektor usaha jasa bengkel motor terbagi atas bengkel umum dan bengkel khusus (spesialis) dengan beberapa perbedaan karakteristik secara umum sebagai berikut:</p>\n<p><em>Tabel Detail Perbedaan karakteristik jasa layanan bengkel motor</em></p>\n<table>\n<thead>\n<tr>\n<td width=\"160\">\n<p><strong>Karakteristik</strong></p>\n</td>\n<td width=\"209\">\n<p><strong>bengkel umum</strong></p>\n</td>\n<td width=\"180\">\n<p><strong>bengkel khusus</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"160\">\n<p>Manajemen</p>\n</td>\n<td width=\"209\">\n<p>Terstruktur</p>\n</td>\n<td width=\"180\">\n<p>Konservatif</p>\n</td>\n</tr>\n<tr>\n<td width=\"160\">\n<p>Prosedur operasi</p>\n</td>\n<td width=\"209\">\n<p>Standar</p>\n</td>\n<td width=\"180\">\n<p>Spesifik</p>\n</td>\n</tr>\n<tr>\n<td width=\"160\">\n<p>Kemampuan SDM</p>\n</td>\n<td width=\"209\">\n<p>Standar atau tenaga terdidik</p>\n</td>\n<td width=\"180\">\n<p>Tinggi</p>\n</td>\n</tr>\n<tr>\n<td width=\"160\">\n<p>Ketersediaan SDM</p>\n</td>\n<td width=\"209\">\n<p>Cukup banyak</p>\n</td>\n<td width=\"180\">\n<p>Terbatas</p>\n</td>\n</tr>\n<tr>\n<td width=\"160\">\n<p>Kelengkapan fasilitas</p>\n</td>\n<td width=\"209\">\n<p><em>General purpose machine</em></p>\n</td>\n<td width=\"180\">\n<p><em>Spesial purpose machine</em></p>\n</td>\n</tr>\n<tr>\n<td width=\"160\">\n<p>Suku cadang</p>\n</td>\n<td width=\"209\">\n<p>Memadai</p>\n</td>\n<td width=\"180\">\n<p>Menunggu</p>\n</td>\n</tr>\n<tr>\n<td width=\"160\">\n<p>Kelebihan</p>\n</td>\n<td width=\"209\">\n<p>Mampu melayani hampir seluruh lini (heterogen)</p>\n</td>\n<td width=\"180\">\n<p>Mampu melayani kekurangan jasa layanan bengkel umum</p>\n</td>\n</tr>\n<tr>\n<td width=\"160\">\n<p>Perilaku konsumen</p>\n</td>\n<td width=\"209\">\n<p>Perawatan rutin</p>\n</td>\n<td width=\"180\">\n<p>Modifikasi</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Perbedaan karakteristik bengkel umum dan bengkel khusus (spesialis) dilihat dari jasa (produk) layanan yang diberikan kepada konsumen, dapat dilihat pada gambar halaman berikut. Selain itu, baik bengkel umum maupun bengkel khusus (spesialis) seringkali juga dikelompokkan sebagai berikut:</p>\n<ul>\n<li>Bengkel resmi <em>(authorized)</em>, adalah perpanjangan tangan produsen otomotif tertentu sebagai salah satu bagian dari penerapan <em>aftersales service</em>. Pemain pasar untuk usaha jasa bengkel motor resmi <em>(authorized)</em>, baik bengkel umum maupun bengkel khusus (spesialis), umumnya adalah para dealer atau ATPM (agen tunggal pemegang merk) untuk merk kendaraan tertentu.</li>\n<li>Bengkel tidak resmi <em>(non-authorized)</em>, merupakan bengkel yang secara resmi bukan sebagai perpanjangan tangan produsen otomotif tertentu. Bengkel jenis ini bisa saja mengadakan kerja sama (atau juga tidak) dengan produsen otomotif (ATPM) tersebut. </li>\n</ul>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/99/Struktur-karakteristik-Jasa-Layanan-Bengkel-Motor.jpg\" alt=\"Struktur karakteristik Jasa Layanan Bengkel Motor\" width=\"613\" height=\"480\"><em>Gambar .  Struktur karakteristik Jasa Layanan Bengkel Motor</em></p>\n<p>Faktor keahlian SDM dan faktor kedekatan pengelola bengkel dengan konsumen sebagai keunggulan usaha jasa bengkel motor terlihat dari hasil observasi lapangan dimana keahlian SDM dan kepercayaan konsumen menempati posisi tertinggi (masing-masing sebesar 36.3 persen dan 27.5 persen) disusul oleh ketersediaan sarana sebesar 13.8 persen, biaya sebesar 11.3 persen, lain-lain sebesar 10.0 persen dan terakhir dukungan jaringan hanya sebesar 1.3 persen.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/99/Keunggulan-utama-generic-strategy.jpg\" alt=\"Keunggulan utama (generic strategy)\" width=\"368\" height=\"271\"><em>Gambar .  Keunggulan utama (generic strategy) menurut responden usaha jasa bengkel motor</em></p>\n<h4 id=\"mcetoc_1dqqdgclv4\"><strong><em>Struktur Industri Jasa Bengkel Motor</em><br></strong></h4>\n<p>Sektor usaha jasa bengkel motor memiliki keterkaitan erat dalam elemen / rantai industri sepeda motor. Keterkaitan tersebut juga menjelaskan “siapa” saja yang  menjadi komponen / elemen dalam “lingkungan industri” sektor usaha jasa bengkel motor. Dari gambaran struktur industri bengkel motor berikut, jelas terlihat bahwa sektor usaha jasa perbengkelan, secara umum sangat terkait industri suku cadang dan industri pelumas (sebagai pemasok) serta industri perakitan sepeda motor.</p>\n<p>Bahkan apabila kita perhatikan rantai industri sepeda motor secara keseluruhan, juga sangat terkait oleh dukungan dari lembaga keuangan, terutama berkenaan dengan pembiayaan kredit kendaraan bermotor dan asuransi (kecelakaan atau kerusakan) bagi kendaraan bermotor.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/99/Struktur-Industri-Jasa-Bengkel-Motor.jpg\" alt=\"Struktur Industri Jasa Bengkel Motor\" width=\"579\" height=\"480\"></p>\n<p><em>Gambar .  Struktur Industri Jasa Bengkel Motor</em></p>\n<p>Kunci kesuksesan sebuah bengkel motor sangat ditunjang oleh kemampuan para teknisi (tenaga mekanik) bengkel dan ketersediaan suku cadang di bengkel tersebut. Para tenaga mekanik bertindak sebagai montir dari produk yang disesuaikan dengan kondisi permintaan konsumen, sedangkan ketersediaan suku cadang merupakan hal utama kedua, bila mereka tidak mendapatkan suku cadang orisinal maka merekapun tidak jarang membuat <em>(customized)</em> suku cadang yang dimaksud sesuai dengan kebutuhan konsumen.</p>\n<h4 id=\"mcetoc_1dqqdj0805\"><strong>Penyebaran Usaha Jasa Bengkel Motor</strong></h4>\n<p>Berbeda dengan wilayah penyebaran usaha untuk sektor jasa bengkel mobil, sektor jasa bengkel motor memiliki wilayah penyebaran usaha yang lebih luas dan lebih tersebar. Secara umum sektor jasa bengkel motor tersebar pada lokasi-lokasi yang memenuhi spesifikasi sebagai berikut:</p>\n<ul>\n<li>Jalur utama dan jalur penghubung.</li>\n<li>Dekat dengan pusat pertokoan.</li>\n<li>Dekat dengan toko penjualan suku cadang.</li>\n<li>Dekat dengan wilayah permukiman.</li>\n</ul>\n<p>Berdasarkan spesifikasi di atas, maka lokasi-lokasi yang berpotensi menjadi pusat penyebaran usaha sektor jasa bengkel motor antara lain lokasi yang memiliki akses dengan jalur utama dan jalur penghubung, dekat wilayah perdagangan suku cadang otomotif atau perdagangan barang bekas (yang berhubungan dengan komponen otomotif), dan juga wilayah-wilayah permukiman, mulai dari wilayah permukiman untuk kelas bawah hingga kelas atas.</p>",
            "image": "https://www.pustakadunia.com/media/posts/99/Gambaran-Umum-Usaha-Bengkel-Motor.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T08:51:17+07:00",
            "date_modified": "2019-11-29T08:51:17+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/analisa-peluang-usaha-bengkel-motor.html",
            "url": "https://www.pustakadunia.com/analisa-peluang-usaha-bengkel-motor.html",
            "title": "Analisa Peluang Usaha Bengkel Motor",
            "summary": "Analisa Peluang Usaha Bengkel Motor - Setelah mengalami penurunan penjualan selama masa-masa awal krisis ekonomi tahun 1997 – 1998, statistik pertumbuhan penjualan kendaraan roda dua (motor) dari semua merk motor selama tahun 1998 – 2001 menunjukkan peningkatan penjualan berbagai merk, termasuk motor buatan China. Bahkan pada&hellip;",
            "content_html": "<p>Analisa Peluang Usaha Bengkel Motor - Setelah mengalami penurunan penjualan selama masa-masa awal krisis ekonomi tahun 1997 – 1998, statistik pertumbuhan penjualan kendaraan roda dua (motor) dari semua merk motor selama tahun 1998 – 2001 menunjukkan peningkatan penjualan berbagai merk, termasuk motor buatan China. Bahkan pada tahun 2001 meningkat menjadi dua kali lipat dibandingkan tahun sebelumnya.</p>\n<p>Tanda-tanda kebangkitan pasar yang dimulai tahun 2001 lalu, dipacu oleh minat masyarakat yang kian menyenangi sarana transportasi yang murah, apalagi tersedia kemudahan berupa fasilitas kredit dengan bunga murah yang diberikan oleh para dealer. Meski pasar motor di Indonesia amat beragam – milai dari motor bebek, skutik (skuter otomatik), sport, moge (motor gede), motor Cina, Eropa dan motor impor dari sesama negara ASEAN – sekitar 80 persen masih dikuasai tipe bebek (<em>cub</em>). Kelebihan jenis bebek tak hanya harganya yang terjangkau, tapi juga paling gampang dikendarai, dan mudah perawatannya.</p>\n<h2 id=\"mcetoc_1dqqcdccc0\">Usaha Bengkel Motor</h2>\n<p>Seperti usaha jasa pemeliharaan dan perawatan produk lainnya, usaha jasa perbengkelan, termasuk usaha jasa bengkel motor, sangat dipengaruhi oleh kondisi industri manufaktur motor dan populasi kepemilikan motor secara umum. Usaha jasa bengkel motor mulai eksis kembali dikarenakan adanya tingkat pertumbuhan penjualan kendaraan roda dua yang cukup tinggi dengan varian jenis motor yang ditawarkan semakin beragam, serta kebutuhan konsumen terhadap pemeliharaan <em>(maintenance)</em> kendaraan roda dua agar memiliki nilai (keamanan, kenyamanan, dan nilai jual) yang cukup baik di masa mendatang.</p>\n<p>Semakin tinggi populasi kepemilikan kendaraan, usaha jasa perbengkelan semakin dibutuhkan. Apalagi sebagai sarana transportasi yang murah tapi lincah, populasi motor tersebar hingga daerah pedesaan untuk masyarakat kelas menengah ke bawah. Sebagai usaha jasa pemeliharaan dan perawatan, keberadaan bengkel motor akan sangat ditentukan oleh pertumbuhan dan penyebaran kepemilikan motor.</p>\n<p>Tujuan penyusunan <em>artikel analisa </em>bagi sektor usaha jasa bengkel motor ini adalah sebagai berikut:</p>\n<ul>\n<li>Mengkaji karakteristik industri serta memberikan gambaran umum mengenai sektor jasa bengkel motor.</li>\n<li>Mengkaji aspek teknis usaha jasa bengkel motor.</li>\n<li>Mengkaji potensi pasar dan aspek pemasaran, berikut prospek dan potensi pengembangan usaha jasa bengkel motor.</li>\n<li>Mengidentifikasi risiko usaha, aspek kritis serta faktor-faktor internal dan eksternal yang mempengaruhi keberhasilan usaha jasa bengkel motor.</li>\n<li>Mengkaji kelayakan finansial dan investasi yang dibutuhkan bagi usaha jasa bengkel motor.</li>\n<li>Menyusun rekomendasi kelayakan investasi yang paling sesuai (apabila layak diberikan) bagi sektor jasa bengkel motor.</li>\n</ul>\n<h3 id=\"mcetoc_1dqqce4cr1\"><strong>Ruang Lingkup Analisa Usaha Bengkel Motor</strong></h3>\n<p>Dalam melakukan kajian <em>artikel analisa </em>ini sasaran sampel untuk sektor jasa bengkel motor diutamakan bagi usaha-usaha yang memiliki karakteristik sebagai berikut:</p>\n<ol>\n<li>Semua kategori bengkel motor, baik bengkel umum maupun bengkel khusus (spesialis), bengkel resmi <em>(authorized)</em> maupun bengkel tidak resmi <em>(non-autorized)</em>.</li>\n<li>Bengkel yang ditetapkan oleh Keputusan Menteri Perindustrian dan Perdagangan No. 551/MPP/Kep/10/1999.</li>\n<li>Bengkel dengan kemampuan melakukan pekerjaan perawatan berkala, perbaikan kecil, perbaikan besar, perbaikan <em>chassis</em> dan <em>body</em> motor.</li>\n<li>Usaha jasa bengkel motor tersebut telah berjalan (operasional) minimum selama 12 (dua belas) bulan.</li>\n</ol>\n<h3 id=\"mcetoc_1dqqcgfep2\"><strong>Bengkel Motor</strong></h3>\n<p>Yang menjadi objek kajian adalah bengkel motor baik bengkel umum maupun bengkel khusus (spesialis), bengkel resmi <em>(authorized)</em> maupun bengkel tidak resmi <em>(non-autorized)</em>. Bengkel umum merupakan bengkel motor dengan ruang lingkup pekerjaan umum sedangkan bengkel motor khusus (spesialis) merupakan bengkel motor dengan ruang lingkup pekerjaan khusus.</p>\n<p>Adapun bengkel resmi (<em>autorized</em>) merupakan bengkel motor yang menjadi kepanjangan tangan produsen otomotif (motor), sedangkan bengkel motor tidak resmi merupakan bengkel motor yang bukan merupakan kepanjangan tangan salah satu produsen otomotif.</p>\n<h3 id=\"mcetoc_1dqqchnl23\">Lokasi Kajian</h3>\n<p>Penentuan lokasi untuk sektor jasa bengkel motor dilakukan berdasarkan faktor-faktor berikut:</p>\n<ol>\n<li>Pemilihan daerah sasaran <em>sample</em> dilihat dari wilayah konsentrasi usaha sektor jasa bengkel motor dalam wilayah Jakarta, Bandung dan Surabaya.</li>\n<li><em>Stratified sampling </em>dilakukan pada setiap tingkatan menurut skala usaha (kecil, menengah dan besar). Hasil sampling akan dibobot <em>(weighted)</em> untuk memperoleh parameter populasi sektor jasa bengkel motor.</li>\n<li>Jumlah <em>sample</em> penelitian lapangan untuk sektor jasa bengkel motor yang akan diambil adalah 45 responden (berdasarkan <em>requirement</em>) yang tersebar pada 3 (tiga) wilayah sampling yaitu Jakarta, Bandung dan Surabaya. </li>\n</ol>\n<h3 id=\"mcetoc_1dqqcmc856\"><strong>SUMBER DAN JENIS DATA </strong></h3>\n<p>Struktur sumber dan jenis data riset dapat dilihat pada bagan berikut :</p>\n<img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/98/Struktur-Sumber-dan-Jenis-Data-Analisis-riset.jpg\" alt=\"Struktur Sumber dan Jenis Data Analisis riset\" width=\"854\" height=\"402\">\n<p><em>Gambar : Struktur Sumber dan Jenis Data Analisis riset</em></p>\n<h4 id=\"mcetoc_1dqqcplg87\"><strong>PENGUMPULAN DATA DAN INFORMASI </strong></h4>\n<p>Dalam penyusunan <em>Artikel Analisa Peluang Usaha Bengkel Motor </em>ini digunakan 2 (dua) metode pengumpulan data:</p>\n<ul>\n<li><strong><em>Library Research</em></strong>, yaitu teknik pengumpulan data (sekunder) berdasarkan kepustakaan dengan mempelajari literatur dan wacana yang berkaitan dengan sektor yang sedang diteliti, serta bahan-bahan lain yang bersifat teoritis. Data yang diperoleh berupa data sekunder dalam bentuk <em>journals</em>, <em>reports </em>dan publikasi lainnya yang mendukung, termasuk kebijakan pemerintah mulai dari undang-undang hingga keputusan menteri, yang diperoleh dari BPS, berbagai jajaran departemen pemerintahan yang terkait, pemerintah daerah, asosiasi-asosiasi, lembaga penelitian, perguruan tinggi, makalah perorangan, dan termasuk artikel pada berbagai publikasi popular.</li>\n<li><strong><em>Field Research</em></strong>, yaitu penelitian langsung ke lapangan untuk mengambil data (primer) dan mengamati fakta-fakta secara langsung kepada responden yaitu perusahaan atau pelaku bisnis yang telah dipilih sebagai obyek penelitian. Teknik pengumpulan data penelitian lapangan terdiri dari:\n<ul>\n<li>o <strong><em>Observation</em></strong>, yaitu pengambilan data dan informasi di lapangan dengan cara melakukan pencatatan langsung mengenai berbagai kasus yang dihadapi oleh responden.</li>\n<li>o <strong><em>Questionnaire</em></strong>, dalam bentuk pertanyaan-pertanyaan baik tertutup maupun terbuka sesuai dengan pokok bahasan penelitian yang harus dijawab oleh responden.</li>\n<li>o <strong><em>Personal Interview</em></strong>, yaitu pengambilan data dengan mengajukan pertanyaan secara langsung kepada responden. Validitas data yang diperoleh lebih tinggi karena terjadi kontak verbal dengan responden yang dilengkapi dengan observasi lapangan.</li>\n</ul>\n</li>\n</ul>\n<h4 id=\"mcetoc_1dqqcq8m88\"><strong>PENYUSUNAN <em>QUESTIONNAIRE</em></strong></h4>\n<p>Dalam melakukan <em>field research</em> atau penelitian lapangan untuk mengambil data (primer), salah satu teknik pengumpulan data yang digunakan adalah menggunakan <em>questionnaire</em>. Dalam penyusunan <em>questionnaire </em>digunakan beberapa jenis pertanyaan sebagai berikut:</p>\n<ol>\n<li><em>Class range questions</em></li>\n<li><em>Open questions</em></li>\n<li><em>Path tracking question technique</em> (untuk beberapa pengukuran data kualitatif dan kuantitatif yang menghasilkan pertanyaan sensitif)</li>\n</ol>\n<p>Diagram alir tahap-tahap penyusunan rancangan <em>questionnaire </em>serta hasil penyusunan rancangan <em>questionnaire </em>dapat dilihat pada gambar dibawah ini.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/98/questionnaire.jpg\" alt=\"Tahap-tahap penyusunan kuesioner \" width=\"480\" height=\"589\"></p>\n<h3 id=\"mcetoc_1dqqcu2g79\"><strong>METODE ANALISIS</strong></h3>\n<p>Metoda pendekatan yang digunakan dalam <em>Artikel Analisa</em> ini adalah deskriptif-kuantitatif. Metode pendekatan deskriptif merupakan metode analisis yang memberikan paparan lengkap mengenai keadaan obyek penelitian – sedangkan jenis data atau informasi yang akan diolah merupakan data kuantitatif – termasuk didalamnya digunakan analisis data statistik-deskriptif.</p>\n<p>Untuk dapat diperoleh data yang cukup valid maka dalam pengolahan data digunakan metoda pendekatan <strong>prinsip triangulasi</strong> yang pada dasarnya adalah membandingkan kandungan data dan informasi yang diperoleh dari beberapa metoda pengumpulan data yang digunakan, seperti:</p>\n<ul>\n<li><em>library research </em>(untuk data primer),</li>\n<li><em>field research </em>(untuk data primer), dan</li>\n<li><em>expert opinion</em> (opini pakar).</li>\n</ul>\n<p>Dalam penggunaan prinsip triangulasi tersebut, opini pakar <em>(expert opinion)</em> digunakan untuk menjustifikasi data hasil perolehan <em>field research</em> dan juga untuk menginterpretasikan hasil <em>library research</em>.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/98/PRINSIP-TRIANGULASI.jpg\" alt=\"PRINSIP TRIANGULASI\" width=\"609\" height=\"347\"></p>\n<p>Artikel Analisa Peluang Usaha Bengkel Motor akan di lanjutkan pada sub-sub sesuai analisa.</p>\n<h4 id=\"mcetoc_1dqqcisaa4\"> </h4>",
            "image": "https://www.pustakadunia.com/media/posts/98/bengkel-motor.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T08:40:30+07:00",
            "date_modified": "2019-11-29T08:40:30+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/strategi-usaha-industri-furniture.html",
            "url": "https://www.pustakadunia.com/strategi-usaha-industri-furniture.html",
            "title": "Strategi Usaha Industri Furniture",
            "summary": "Strategi Usaha Industri Furniture - Seperti diketahui bahwa Indonesia merupakan pasar yang sangat potensial untuk produk furniture, terutama dilihat dari jumlah penduduk yang cukup besar dan perkembangan bisnis properti yang mulai tumbuh kembali. Dengan potensi pasar di dalam negeri yang cukup besar tersebut maka dibutuhkan&hellip;",
            "content_html": "<p>Strategi Usaha Industri Furniture - Seperti diketahui bahwa Indonesia merupakan pasar yang sangat potensial untuk produk furniture, terutama dilihat dari jumlah penduduk yang cukup besar dan perkembangan bisnis properti yang mulai tumbuh kembali.</p>\n<p>Dengan potensi pasar di dalam negeri yang cukup besar tersebut maka dibutuhkan beberapa langkah pengembangan produk dengan deversifikasi maupun perbaikan  mutu serta effisiensi untuk mendapatkan harga yang murah. Keunggulan kompetitief yang dimiliki oleh masing-masing perusahaan akan menambah  daya saing, yang pada akhirnya akan semakin meningkatkan kinerja industri furniture nasional.</p>\n<p>Seperti diketahui bahwa pasar didalam negeri maupun ekspor sangat sensitif terhadap tuntutan mutu, harga maupun kemudahan pemakaian, dengan demikian diperlukan informasi yang cepat dan jelas kepada pasar. Hal ini dapat dilakukan melalui media pameran, promosi, seminar, atau workshop yang dapat diadakan secara teratur baik oleh pelaku industri maupun merintah selaku pengambil kebijaksanaan perdagangan.</p>\n<p>Untuk lebih memperjelas analisa strategi industri  furniture nasional maka perlu dilakukan analisa SWOT sebagai berikut.</p>\n<p>Analisa SWOT ini akan dilakukan dengan asumsi dasar bahwa industri furniture adalah sebuah organisasi yang berada dalam sutau lingkungan sumberdaya yang dimiliki dalam menghadapi perkembangan lingkungannya. </p>\n<p>Salah satu perangkat untuk menganalisa keberadaaan organisasi terhadap perkembangannya dan  lingkungannya dapat menggunakan analisa SWOT tersebut.  Secara umum Analisa SWOT ini memiliki 4 komponen utama, yaitu : (1) S = Strengths (kekuatan), (2) W = Weakness (kelemahan), (3) O = Opportunities (peluang) dan (4) T = Threats (ancaman).  Masing-masing komponen tersebut tidak dapat dipisahkan dari seluruh sepak terjang organisasi tersebut, sehingga analisas ini sangat penting untuk menentukan strategi yang akan diterapkan oleh organisasi tersebut.  Adapun masing-masing komponen dalam industri furniture yang beroperasi di Indonesia, secara singkat akan diuraikan sebagai berikut : </p>\n<h3 id=\"mcetoc_1dqq875lb0\"><strong>Kekuatan  (Strengths</strong>) Usaha Industri Furniture</h3>\n<ol>\n<li>Bahan baku cukup tersedia</li>\n<li>Harga produk lokal lebih kompetitief</li>\n<li>Menguasai pasar dalam negeri</li>\n<li>Tenaga kerja </li>\n</ol>\n<h3 id=\"mcetoc_1dqq875lb2\"><strong>Kelemahan (Weaknesses) Usaha Industri Furniture</strong></h3>\n<ol>\n<li>Ketergantungan terhadap teknologi masih sangat kuat</li>\n<li>Kemampuan desain masih lemah</li>\n<li>Kebijaksanaan Pemerintah kurang kondusif </li>\n</ol>\n<h3 id=\"mcetoc_1dqq875lb4\"><strong>Peluang (Opportunities) Usaha Industri Furniture</strong></h3>\n<ol>\n<li>Pasar ekspor masih terbuka</li>\n<li>Depresiasi rupiah menciptakan daya kompetisi yang lebih besar </li>\n</ol>\n<h3 id=\"mcetoc_1dqq875lb5\"><strong>Acaman (Threats) Usaha Industri Furniture</strong></h3>\n<ol>\n<li>Masuknya produk furniture dari negara lain (Cina &amp; Malaysia) </li>\n</ol>\n<p>Berdasarkan analisa di atas maka dapat diperkirakan  bahwa posisi industri furniture dalam kuadran SWOT, yang didasarkan atas proporsi jumlah butir S-W-)-T dari setiap garis koordinatnya. Jumlah kekuatan ada  4 (empat) dan kelemahan ada 3 (tiga), maka posisinya ada (4-3)=1 (satu) pada garis kekuatan. Jumlah peluang ada 2 (dua)  dan ancaman ada 1 (satu)  pada garis O-T berada pada (2-1)=1 (satu)  pada garis peluang. Hasil perpaduan di atas diperolah nilai koordinat (1,1) yang memperlihatkan bahwa industri furniture berada pada kuadran I. Dari posisi tersebut, terlihat bahwa strategi yang cocok untuk industri furniture adalah  ekspansi.</p>\n<p>Posisi Industri Furniture Dalam Kuadran SWOT</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/97/Posisi-Industri-Furniture-Dalam-Kuadran-SWOT.jpg\" alt=\"Posisi Industri Furniture Dalam Kuadran SWOT\" width=\"596\" height=\"480\">Strategi ekspasi yang harus dilakukan industri furniture antara lain :</p>\n<ol>\n<li>Melakukan restrukturisasi permesinan,</li>\n<li>Inovasi dan  diversifikasi produk</li>\n<li>Mengikuti perkembangan desain</li>\n<li>Memperluas pasaran luar negeri yang masih potensial,</li>\n<li>Mengadakan promosi serta  ikut serta dalam pameran-pameran di luar    </li>\n<li>Dan lain sebagainya.</li>\n</ol>\n<p> </p>\n<h3 id=\"mcetoc_1dqq8jq1r0\"><strong>Kesimpulan dan Rekomendasi Usaha Industri Furniture </strong></h3>\n<p>Prospek  pasar  furniture baik jangka pendek maupun jangka panjang di pasaran dalam negeri maupun pasaran ekspor selama tahun 2002-2006 diperkirakan masih cukup baik.  Khususnya untuk pasaran ekspor pada tahun-tahun mendatang potensi pasarnya masih relatif besar dan diperkirakan akan terus berkembang.</p>\n<p>Meski masalah persediaan  bahan baku menjadi hambatan bagi kinerja industri furniture, akan tetapi produksi furniture di Indonesia dalam dua tahun terakhir ini terlihat mengalami perkembangan yang cukup baik. Dan pada tahun-tahun mendatang atau paling tidak sampai tahun 2006 nanti laju pertumbuhan produksi furniture Indonesia diperkirakan masih akan mengalami peningkatan dengan laju pertumbuhan rata-rata sebesar 7 % per tahunnya .</p>\n<p>Menurunnya laju pertumbuhan produksi furniture di dalam negeri dibandingkan sebelum krisis, karena berkaitan dengan masalah bahan baku yang mulai terbatas. </p>\n<p>Sementara itu, meski pertumbuhan ekonomi Indonesia tahun 1998 yang sempat terpuruk, kini secara perlahan mulai bangkit kembali dan mulai tumbuh meski tingkat pertumbuhannya masih relatif kecil sekali, dimana pada tahun 2000 lalu tumbuh 4,9% dan tahun 2001 tumbuh lebih kecil lagi sekitar 3,3% atau tahun 2003 sekitar 3.5 %.  Membaiknya perekonomian Indonesia diharapkan akan mendorong berkembangnya industri properti yang pada gilirannya akan meningkatkan kebutuhan furniture di sektor properti baik langsung maupun tidak langsung.<strong> </strong></p>\n<h4 id=\"mcetoc_1dqq8ktn91\">Rekomendasi Usaha Industri Furniture</h4>\n<p>Berdasarkan uraian-uraian diatas terlihat bahwa pasar furniture di dalam negeri maupun ekspor sampai tahun 2006  masih tetap terbuka, akan tetapi yang menjadi kendala adalah persediaan bahan baku kayu yang mulai terbatas.</p>\n<p>Sehingga dalam hal ini diperlukan bahan baku-bahan baku alternatif pendung bahan baku, seperti kayu karet, kayu jati, dan bahan-bahan substitusi lainnya. Selain itui perlu diupayakan kembali pembangunan HTI yang berkelanjutan  sebagaimana yang  telah diprogramkan  oleh pemerintah pusat maupun daerah. </p>\n<p>Bagi perbankan industri furniture yang sedang berkembang dan memerlukan perluasan atas ekspansi produksi yang didukung bahan baku/pasar captive perlu dipertimbangkan untuk dibantu. Bahkan  menurut ASMINDO (Asosiasi  Mebel Dan Kerajinan Indonesia), justru yang perlu dibantu adalah industri-industri skala menengah dan kecil (home industri) seperti sentra industri mebel di Jepara (Semarang), Klender (Jakarta)  dan sentra-sentra industri lainnya. </p>\n<p>Sedangkan industri-industri  skala besar pada umumnya  sudah memiliki modal yang kuat,  karena  industri-industri tersebut terintergrasi dengan industri bahan baku (terkait dengan pemilik HPH). </p>\n<p>Selain itu untuk jangka pendek, Investor dapat membantu industri-industri furniture yang sedang berkembang dalam bentuk investasi perluasan kapasitas produksi dan investasi dalam bentuk modal kerja (dalam memenuhi pesanan internasional maupun untuk memenuhi kontrak skala besar).</p>",
            "image": "https://www.pustakadunia.com/media/posts/97/Strategi-Usaha-Industri-Furniture.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Home Industri"
            ],
            "date_published": "2019-11-29T07:19:32+07:00",
            "date_modified": "2019-11-29T07:24:15+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/prospek-industri-furniture.html",
            "url": "https://www.pustakadunia.com/prospek-industri-furniture.html",
            "title": "Prospek Industri Furniture",
            "summary": "Prospek Industri Furniture - Mulai meningkatnya pertumbu­han ekonomi Indonesia di sisi lain tentunya akan meningkatkan pertumbu­han disektor properti yang sangat dipengaruhi oleh pertumbuhan perekonomian Indonesia. Membaiknya perekonomian Indonesia juga akan mendorong peningkatan inves­tasi baik domestik maupun asing dan terjadinya peningkatan investasi berarti akan meningkatkan pula pasar&hellip;",
            "content_html": "<p>Prospek Industri Furniture - Mulai meningkatnya pertumbu­han ekonomi Indonesia di sisi lain tentunya akan meningkatkan pertumbu­han disektor properti yang sangat dipengaruhi oleh pertumbuhan perekonomian Indonesia. Membaiknya perekonomian Indonesia juga akan mendorong peningkatan inves­tasi baik domestik maupun asing dan terjadinya peningkatan investasi berarti akan meningkatkan pula pasar industri properti, dan membaiknya pasar industri properti tentunya akan meningkatkan pula kebutuhan furniture disektor properti baik langsung maupun tidak langsung.  </p>\n<p>Di dalam PDB ini sumbangan sektor properti memang tidak begitu besar, namun selama periode tahun 1999-2001 konstribusi industri konstruksi dalam PDB  terlihat mulai bangkit kembali. Bila pada tahun 1999 kontribusi pertumbuhan sektor kontruksi sebesar 5.87 % maka pada tahun 2001 meningkat menjadi 6.02 %, atau selama periode tahun tersebut (1996-2001) rata rata adalah sebesar 6.7 % per tahun.</p>\n<h3 id=\"mcetoc_1dqq7o57d0\">Sumbangan Dan Laju Pertumbuhan Sektor Konstruksi  Dilihat Dari PDB, 1996-2001</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"121\">\n<p>Sektor</p>\n</td>\n<td width=\"66\">\n<p>1996</p>\n</td>\n<td width=\"66\">\n<p>1997</p>\n</td>\n<td width=\"66\">\n<p>1998</p>\n</td>\n<td width=\"66\">\n<p>1999</p>\n</td>\n<td width=\"66\">\n<p>2000</p>\n</td>\n<td width=\"66\">\n<p>2001</p>\n</td>\n</tr>\n<tr>\n<td width=\"121\">\n<p>Industri Konstruksi*)</p>\n</td>\n<td width=\"66\">\n<p> </p>\n</td>\n<td width=\"66\">\n<p> </p>\n</td>\n<td width=\"66\">\n<p> </p>\n</td>\n<td width=\"66\">\n<p> </p>\n</td>\n<td width=\"66\">\n<p> </p>\n</td>\n<td width=\"66\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"121\">\n<p>Nilai (Rp miliar)</p>\n</td>\n<td width=\"66\">\n<p>32.810.6</p>\n</td>\n<td width=\"66\">\n<p>35.436.4</p>\n</td>\n<td width=\"66\">\n<p>22.460.4</p>\n</td>\n<td width=\"66\">\n<p>22.285.5</p>\n</td>\n<td width=\"66\">\n<p>23.788.8</p>\n</td>\n<td width=\"66\">\n<p>24.780.0</p>\n</td>\n</tr>\n<tr>\n<td width=\"121\">\n<p>Pertumbuhan (%)</p>\n</td>\n<td width=\"66\">\n<p>12.37</p>\n</td>\n<td width=\"66\">\n<p>7.73</p>\n</td>\n<td width=\"66\">\n<p>-36.46</p>\n</td>\n<td width=\"66\">\n<p>-0.78</p>\n</td>\n<td width=\"66\">\n<p>6.74</p>\n</td>\n<td width=\"66\">\n<p>3.96</p>\n</td>\n</tr>\n<tr>\n<td width=\"121\">\n<p>Kontribusi to PDB</p>\n</td>\n<td width=\"66\">\n<p>7.93</p>\n</td>\n<td width=\"66\">\n<p>8.18</p>\n</td>\n<td width=\"66\">\n<p>5.96</p>\n</td>\n<td width=\"66\">\n<p>5.87</p>\n</td>\n<td width=\"66\">\n<p>5.98</p>\n</td>\n<td width=\"66\">\n<p>6.02</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>*) Termasuk Properti</p>\n<p>Sumber : BPS, diolah ANONYM</p>\n<p>Dengan melihat berbagai indikator tersebut faktor di atas dan melihat  berkembangnya sektor properti seperti perumahan, perkantoran, pertokoan, perhotelan, apartemen dan sektor properti lain­nya yang  mulai membaik, secara langsung atau tidak langsung juga akan meningkatkan kebutuhan akan papan diantarannya adalah kebutuhan akan perlengkapan rumah tangga  (Furniture).</p>\n<p>Menurut laporan Biro Pusat Statistik Indonesia, indek harga konsumen di Indonesia terutama sektor perumahan dan perlengkapan­nya selama tahun 1999-2002  berdasarkan indeks tahun 1996, khususnya sektor perlengkapan rumah tangga terlihat cenderung meningkat. Pada tahun 1999  tercatat dengan indeks harga sebesar 257.97 meningkat menjadi 276.80 atau hingga tahun 2002 tercatat menjadi 293.45. Untuk lebih jelasnya dapat dilihat pada tabel berikut : </p>\n<h3 id=\"mcetoc_1dqq7ok881\">Indeks Harga Konsumen Sektor Perumahan Dan Perlengkapannya 1996 =100, 1999-2002.</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"239\">\n<p>Indeks Harga Kousumen</p>\n</td>\n<td width=\"70\">\n<p>1999</p>\n</td>\n<td width=\"70\">\n<p>2000</p>\n</td>\n<td width=\"70\">\n<p>2001</p>\n</td>\n<td width=\"70\">\n<p>2002</p>\n</td>\n</tr>\n<tr>\n<td width=\"239\">\n<p>  Perumahan/Housing  :          </p>\n</td>\n<td width=\"70\">\n<p> 161.77  </p>\n</td>\n<td width=\"70\">\n<p>183.61</p>\n</td>\n<td width=\"70\">\n<p>208.57</p>\n</td>\n<td width=\"70\">\n<p>219.02</p>\n</td>\n</tr>\n<tr>\n<td width=\"239\">\n<p>  1 Biaya Tempat Tinggal        </p>\n</td>\n<td width=\"70\">\n<p> 161.76</p>\n</td>\n<td width=\"70\">\n<p>176.98</p>\n</td>\n<td width=\"70\">\n<p>198.19</p>\n</td>\n<td width=\"70\">\n<p>205.89</p>\n</td>\n</tr>\n<tr>\n<td width=\"239\">\n<p>  2 Penerangan &amp; Air            </p>\n</td>\n<td width=\"70\">\n<p> 128.62</p>\n</td>\n<td width=\"70\">\n<p>152.68</p>\n</td>\n<td width=\"70\">\n<p>196.05</p>\n</td>\n<td width=\"70\">\n<p>219.97</p>\n</td>\n</tr>\n<tr>\n<td width=\"239\">\n<p>  3 Perlengkapan Rumah Tangga</p>\n</td>\n<td width=\"70\">\n<p> 257.97</p>\n</td>\n<td width=\"70\">\n<p>276.80</p>\n</td>\n<td width=\"70\">\n<p>291.03</p>\n</td>\n<td width=\"70\">\n<p>293.45</p>\n</td>\n</tr>\n<tr>\n<td width=\"239\">\n<p>     4 Penyelenggaraan Rumah Tangga    </p>\n</td>\n<td width=\"70\">\n<p> 207.96</p>\n</td>\n<td width=\"70\">\n<p>220.88</p>\n</td>\n<td width=\"70\">\n<p>242.96</p>\n</td>\n<td width=\"70\">\n<p>250.53</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sumber : BPS</p>\n<p>Dari indikator-indikator ekonomi tersebut di atas, dalam jangka pendek prospek pasar furniture di dalam negeri diperkirakan masih memiliki prospek yang cukup baik, walaupun peningkatannya mungkin  tidak sebesar  tahun-tahun sebelumnya, dimana kondisi ekonomi pada waktu itu (sebelum krisis) cukup stabil dan persediaan bahan baku kayu juga  cukup melimpah.</p>\n<p>Jika perkembangan pembangunan di sektor properti dan faktor-faktor lainnya termasuk perkembangan ekonomi, perkembangan penduduk,  diasumsikan sebagai perkiraan untuk menghitung konsumsi kebutuhan  wood furniture di Indonesia, maka dalam jangka pendek kebutu­han wood furniture di sektor perumahan pada tahun 2002 diperkirakan sebesar  2.169.7 ribu M3, meningkat pada tahun 2003 menjadi 2.235.7 ribu M3, dan pada tahun 2004 akan mencapai 2.321.6 ribu M3. Sedangkan kebutuhan furniture sektor – sektor lainnya dapat dilihat pada tabel berikut ini. </p>\n<h3 id=\"mcetoc_1dqq7p8he2\">Perkiraan Konsumsi  Furniture Jangka Pendek, 2002-2004</h3>\n<table width=\"100%\">\n<thead>\n<tr>\n<td width=\"24%\">\n<p>Bangunan Properti</p>\n</td>\n<td width=\"14%\">\n<p>2002</p>\n</td>\n<td width=\"11%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p>2003</p>\n</td>\n<td width=\"11%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p>2004</p>\n</td>\n<td width=\"10%\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p>(m3)</p>\n</td>\n<td width=\"11%\">\n<p>(%)</p>\n</td>\n<td width=\"14%\">\n<p>(m3)</p>\n</td>\n<td width=\"11%\">\n<p>(%)</p>\n</td>\n<td width=\"14%\">\n<p>(m3)</p>\n</td>\n<td width=\"10%\">\n<p>(%)</p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"24%\">\n<p>1.Perumahan (M3)</p>\n</td>\n<td width=\"14%\">\n<p>2.169.754</p>\n</td>\n<td width=\"11%\">\n<p>71,68</p>\n</td>\n<td width=\"14%\">\n<p>2.235.770</p>\n</td>\n<td width=\"11%\">\n<p>73,16</p>\n</td>\n<td width=\"14%\">\n<p>2.321.630</p>\n</td>\n<td width=\"10%\">\n<p>73,69</p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>2.Perkantoran (M3)</p>\n</td>\n<td width=\"14%\">\n<p>102.010</p>\n</td>\n<td width=\"11%\">\n<p>3,37</p>\n</td>\n<td width=\"14%\">\n<p>66.010</p>\n</td>\n<td width=\"11%\">\n<p>2,16</p>\n</td>\n<td width=\"14%\">\n<p>48.203</p>\n</td>\n<td width=\"10%\">\n<p>1,53</p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>3. Perhotelan  (M3)</p>\n</td>\n<td width=\"14%\">\n<p>15.438</p>\n</td>\n<td width=\"11%\">\n<p>0,51</p>\n</td>\n<td width=\"14%\">\n<p>12.530</p>\n</td>\n<td width=\"11%\">\n<p>0,41</p>\n</td>\n<td width=\"14%\">\n<p>11.972</p>\n</td>\n<td width=\"10%\">\n<p>0,38</p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>4. Sektor Lainnya :</p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"11%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"11%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"10%\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>Apartemen (M3)</p>\n</td>\n<td width=\"14%\">\n<p>68.108</p>\n</td>\n<td width=\"11%\">\n<p>2,25</p>\n</td>\n<td width=\"14%\">\n<p>43.701</p>\n</td>\n<td width=\"11%\">\n<p>1,43</p>\n</td>\n<td width=\"14%\">\n<p>36.861</p>\n</td>\n<td width=\"10%\">\n<p>1,17</p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>Number Of</p>\n</td>\n<td width=\"14%\">\n<p>19.373</p>\n</td>\n<td width=\"11%\">\n<p>0,64</p>\n</td>\n<td width=\"14%\">\n<p>15.891</p>\n</td>\n<td width=\"11%\">\n<p>0,52</p>\n</td>\n<td width=\"14%\">\n<p>13.232</p>\n</td>\n<td width=\"10%\">\n<p>0,42</p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>Pertokoan (M3)</p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"11%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"11%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"10%\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>Penambahan Pabrik</p>\n</td>\n<td width=\"14%\">\n<p>142.269</p>\n</td>\n<td width=\"11%\">\n<p>4,70</p>\n</td>\n<td width=\"14%\">\n<p>115.211</p>\n</td>\n<td width=\"11%\">\n<p>3,77</p>\n</td>\n<td width=\"14%\">\n<p>114.680</p>\n</td>\n<td width=\"10%\">\n<p>3,64</p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>Baru (M3)</p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"11%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"11%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"10%\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>Fasos/Fasum (M3)</p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"11%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"11%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"10%\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>a Rumah Sakit (M3)</p>\n</td>\n<td width=\"14%\">\n<p>77.491</p>\n</td>\n<td width=\"11%\">\n<p>2,56</p>\n</td>\n<td width=\"14%\">\n<p>40.034</p>\n</td>\n<td width=\"11%\">\n<p>1,31</p>\n</td>\n<td width=\"14%\">\n<p>38.752</p>\n</td>\n<td width=\"10%\">\n<p>1,23</p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>b Fasilitas  Pendidikan</p>\n</td>\n<td width=\"14%\">\n<p>298.160</p>\n</td>\n<td width=\"11%\">\n<p>9,85</p>\n</td>\n<td width=\"14%\">\n<p>359.080</p>\n</td>\n<td width=\"11%\">\n<p>11,75</p>\n</td>\n<td width=\"14%\">\n<p>423.117</p>\n</td>\n<td width=\"10%\">\n<p>13,43</p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>c Lainnya</p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"11%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"11%\">\n<p> </p>\n</td>\n<td width=\"14%\">\n<p> </p>\n</td>\n<td width=\"10%\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>(Pergantian) (M3)</p>\n</td>\n<td width=\"14%\">\n<p>134.399</p>\n</td>\n<td width=\"11%\">\n<p>4,44</p>\n</td>\n<td width=\"14%\">\n<p>167.469</p>\n</td>\n<td width=\"11%\">\n<p>5,48</p>\n</td>\n<td width=\"14%\">\n<p>141.774</p>\n</td>\n<td width=\"10%\">\n<p>4,50</p>\n</td>\n</tr>\n<tr>\n<td width=\"24%\">\n<p>T o t a l</p>\n</td>\n<td width=\"14%\">\n<p>3.027.000</p>\n</td>\n<td width=\"11%\">\n<p>100,00</p>\n</td>\n<td width=\"14%\">\n<p>3.056.000</p>\n</td>\n<td width=\"11%\">\n<p>100,00</p>\n</td>\n<td width=\"14%\">\n<p>3.150.536</p>\n</td>\n<td width=\"10%\">\n<p>100,00</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sumber : Penelitian ANONYM</p>\n<h2 id=\"mcetoc_1dqq7ps0m3\">Prospek Industri Furniture Jangka Panjang </h2>\n<p>Dilihat dari prospek jangka panjang industri furniture di dalam negeri  masih cukup baik,  namun yang menjadi kendala adalah masalah bahan baku kayu yang semakin terbatas.</p>\n<p>Terutama setelah adanya issu bahwa pemerintah dalam waktu dekat akan membatasi produksi kayu log sebagai bahan utama pembuatan furniture di dalam negeri.</p>\n<p>Untuk mengatisipasi kondisi tersebut dalam jangka panjang, pemerintah Indonesia akan berusaha menciptakan kebijaksanaan untuk menunjang perkembangan industri yang menggunakan kayu sebagai bahan baku usahanya melalui  pelarangan ekspor kayu bulat dan program  HTI (Hutan Tanaman Industri). </p>\n<p>Kebijaksanaan ini dimaksudkan untuk menunjang perkembangan industri berbahan baku kayu dengan memanfaatkan sumber daya hutan yang dikelola secara lestari dan berkelanjutan.  Namun pada kenyataanya, pelaksanaan HTI ini juga tidak berjalan sebagaimana yang diharapkan, bahkan dalam banyak kasus justru pencurian kayu dan penebangan liar yang terus berkembang.</p>\n<p>Akan tetapi bahan baku alternatif seperti kayu karet,  kayu jati, rotan, enceng gondok dan bahan substitusi lainnya dapat dijadikan solusi untuk bahan baku furniture dalam jangka panjang. </p>\n<p>Sementara itu jika dilihat prospek ekspornya, dalam jangka panjang masih sangat menjanjikan, terutama pada periode tahun  2004 –2006 yang rata-rata ekspornya diperkirakan masih di atas 1,0juta m3 per tahun.                                                       </p>\n<h3 id=\"mcetoc_1dqq7qodo4\">Prospek Pasar Dalam Negeri Dan Ekspor  Pasar Furniture Indonesia,Tahun 2004-2006</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"67\">\n<p>Tahun</p>\n</td>\n<td width=\"102\">\n<p>Produksi</p>\n<p>(M3)</p>\n</td>\n<td width=\"102\">\n<p>Konsumsi</p>\n<p>(M3)</p>\n</td>\n<td width=\"102\">\n<p>Ekspor</p>\n<p>(M3)</p>\n</td>\n</tr>\n<tr>\n<td width=\"67\">\n<p>2004</p>\n</td>\n<td width=\"102\">\n<p>4.314.281</p>\n</td>\n<td width=\"102\">\n<p>3.150.536</p>\n</td>\n<td width=\"102\">\n<p>1.163.745</p>\n</td>\n</tr>\n<tr>\n<td width=\"67\">\n<p>2005</p>\n</td>\n<td width=\"102\">\n<p>4.573.138</p>\n</td>\n<td width=\"102\">\n<p>3.229.230</p>\n</td>\n<td width=\"102\">\n<p>1.343.908</p>\n</td>\n</tr>\n<tr>\n<td width=\"67\">\n<p>2006</p>\n</td>\n<td width=\"102\">\n<p>4.847.526</p>\n</td>\n<td width=\"102\">\n<p>3.326.179</p>\n</td>\n<td width=\"102\">\n<p>1.518.349</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>    Sumber : Diolah ANONYM</p>\n<h3 id=\"mcetoc_1dqq7r25r5\">Perkembangan Konsumsi / Pasar dan Produk Substitusi </h3>\n<p>Seperti dikemukakan konsumsi furniture di dalam negeri pada tahun 2002 tercatat sebesar 3.027 ribu M3, meningkat pada tahun 2003 menjadi 3.050 ribu M3, kemudian pada tahun 2004 kembali meningkat menjadi 3.150.5 ribu M3 atau hingga tahun 2006 menjadi  3.326.1 ribu m3.</p>\n<p>Dari total konsumsi furniture di dalam negeri  tersebut  pasar konsumsi produk subsitusi seperti furniture plastik, besi,  dan produk subsitusi lainnya tergolong masih kecil, ANONYM memperkirakan sekitar  2 % sampai 3 % dari total produksi furniture nasional. Produk produk subsitusi tersebut antara lain kursi plastik, dan meja plastik serta kombinasi antara furniture kayu dan besi.  </p>\n<p>Sedangkan pasar produk furniture substitusi umunya adalah di restoran-restoran kecil dan rumah-rumah. Untuk lebih jelas dapat dilihat pada tabel berikut. </p>\n<h3 id=\"mcetoc_1dqq7rlc96\">Perkiraan Konsumsi  Pasar Produk Furniture Substitusi di Dalam Negeri Tahun, 2002-2006</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"52\">\n<p>Tahun</p>\n<p> </p>\n</td>\n<td width=\"96\">\n<p>Kapasitas</p>\n<p>(M3)</p>\n</td>\n<td width=\"96\">\n<p>Produksi</p>\n<p>(M3)</p>\n</td>\n<td width=\"90\">\n<p>Konsumsi DN</p>\n<p>(M3)</p>\n</td>\n<td width=\"90\">\n<p>Substitusi</p>\n<p>(M3)</p>\n</td>\n</tr>\n<tr>\n<td width=\"52\">\n<p>2002</p>\n</td>\n<td width=\"96\">\n<p>4.300.000</p>\n</td>\n<td width=\"96\">\n<p>3.439.318</p>\n</td>\n<td width=\"90\">\n<p>3.027.000</p>\n</td>\n<td width=\"90\">\n<p>90.810</p>\n</td>\n</tr>\n<tr>\n<td width=\"52\">\n<p>2003</p>\n</td>\n<td width=\"96\">\n<p>4.400.000</p>\n</td>\n<td width=\"96\">\n<p>3.852.036</p>\n</td>\n<td width=\"90\">\n<p>3.056.000</p>\n</td>\n<td width=\"90\">\n<p>91.680</p>\n</td>\n</tr>\n<tr>\n<td width=\"52\">\n<p>2004</p>\n</td>\n<td width=\"96\">\n<p>4.450.000</p>\n</td>\n<td width=\"96\">\n<p>4.314.281</p>\n</td>\n<td width=\"90\">\n<p>3.150.536</p>\n</td>\n<td width=\"90\">\n<p>94.516</p>\n</td>\n</tr>\n<tr>\n<td width=\"52\">\n<p>2005</p>\n</td>\n<td width=\"96\">\n<p>4.500.000</p>\n</td>\n<td width=\"96\">\n<p>4.573.138</p>\n</td>\n<td width=\"90\">\n<p>3.229.230</p>\n</td>\n<td width=\"90\">\n<p>96.877</p>\n</td>\n</tr>\n<tr>\n<td width=\"52\">\n<p>2006</p>\n</td>\n<td width=\"96\">\n<p>4.500.000</p>\n</td>\n<td width=\"96\">\n<p>    4.847.526</p>\n</td>\n<td width=\"90\">\n<p>3.326.179</p>\n</td>\n<td width=\"90\">\n<p>99.785</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sumber : Diolah ANONYM</p>\n<h3 id=\"mcetoc_1dqq7s0h17\">Peranan Pemerintah Pusat dan Daerah Bagi Industri Furniture </h3>\n<p>Kebijaksanaan otonomi daerah yang menggelinding dalam beberapa tahun terakhir ini dianggap merupakan salah satu cara yang paling bijaksana untuk melakukan distribusi pendapatan antara daerah dan pusat.</p>\n<p>Namun pada kenyataannya justru membuahkan hasil suatu polemik dan konflik yang berkepanjangan, sehingga cenderung menambah ketidakpastian bagi kalangan umum maupun bagi dunia usaha. </p>\n<p>Pemerintah daerah yang memiliki kewenangan lebih besar dengan adanya kebijaksanaan otonomi daerah justru dianggap pelaku ekonomi telah memberikan suasana yang semakin tidak kondusif dan semakin membebani pengusaha dengan berbagai pungutannya. </p>\n<p>Dalam kaitannya dengan masalah bahan baku kayu misalnya,  secara geografis Indonesia terdiri dari  wilayah kepulauan dengan penduduk yang beragam dan kekayaan alam yang sangat melimpah. Namun dengan diterapkannya  Undang-undang No. 22 Tahun Pemerintahaan  Daerah dan Peraturan Pemerintah No 25 tentang Otonomi Daerah, peranan pemeritah daerah menjadi sangat penting. </p>\n<p>Kebijakan-kebijakan yang  dahulu sepenuhnya berada ditangan Pemerintah Pusat  secara bertahap akan semakin banyak  diserahkan ke pemerintah daerah. Dalam kondisi demikian akan menguntungkan bagi pemerintah daerah, namun dalam hal-hal tertentu akan menjadi kendala, terutama menyangakut masalah permodalan, infrastruktur dan masalah perijinan.</p>\n<h3 id=\"mcetoc_1dqq7svfa8\">Pasar International<strong> </strong></h3>\n<p>Pasar utama produk furniture Indonesia di pasar internasional pada saat masih terorientasi ke beberapa negara, yaitu : Amerika Serikat, Japan, Netherlands, Germany dan United Kingdom.  Ekspor furniture Indonesia hingga saat ini memang masih didominasi Amerikat Serikat, negara ini memiliki kontribusi hingga 28.5 persen dari total ekspor nasional, kemudian diikuti oleh Japan yang mencapai 15.9 persen.  Ironisnya kedua negara yang menjadi tujuan ekspor furniture Indonesia tersebut saat ini sedang menghadapi resesi di negara masing-masing, sehingga pasar menjadi semakin sempit dan kompetitif.  </p>\n<p>Disisi lain, perkembangan negara-negara lain yang menjadi kompetitor bagi Indonesia sekarang justru semakin menunjukkan daya saingnya yang semakin kuat, antara lain : Thailand, Malaysia, dan Vietnam.  Negara-negara pesaing tersebut sebenarnya tidak memiliki ketersediaan bahan baku yang mewadai seperti Indonesia, tetapi negara-negara tersebut mampu menjual dengan harga yang sangat kompetitif dibandingkan Indoensia.  Menurut pihak pihak yang berkompeten menyebutkan bahwa produk furniture Indonesia sudah kalah bersaing dengan ketiga negara tersebut, karena negara-negara tersebut sangat kreatif dan inovatif dalam menjaring pasarnya. </p>\n<p>Sementara itu,  perkembangan ekspor ekspor furniture dunia selama 1996-2000 terlihat terus meningkat setiap tahunnya dengan laju pertumbuhannya sekitar 5,7% per tahunnya.  Sedangkan impornya mengalami pertumbuhan sekitar 8,7% per tahunnya.  Hal ini menunjukkan bahwa kebutuhan akan furniture dunia masih cukup besar, dan ini merupakan peluang bagi eksportir furniture Indonesia untuk meningkatkan ekspornya.<strong> </strong></p>\n<h3 id=\"mcetoc_1dqq7taak9\">Perkembangan Nilai Ekspor Furniture Dunia menurut Jenisnya,  1996-2000 (ribu US$)</h3>\n<table>\n<thead>\n<tr>\n<td width=\"259\">\n<p>URAIAN (HS6DG)</p>\n</td>\n<td width=\"51\">\n<p>1996</p>\n</td>\n<td width=\"49\">\n<p>1997</p>\n</td>\n<td width=\"47\">\n<p>1998</p>\n</td>\n<td width=\"53\">\n<p>1999</p>\n</td>\n<td width=\"53\">\n<p>2000</p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"259\">\n<p>WOODEN FURNITURE, NESOI (940360)</p>\n</td>\n<td width=\"51\">\n<p>   19,743,228</p>\n</td>\n<td width=\"49\">\n<p>  19,963,647</p>\n</td>\n<td width=\"47\">\n<p> 20,497,038</p>\n</td>\n<td width=\"53\">\n<p>    21,531,543</p>\n</td>\n<td width=\"53\">\n<p>    22,107,188</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>PARTS OF SEATS (EX MEDICAL, BARBER,</p>\n<p>DENTAL ETC) (940190)</p>\n</td>\n<td width=\"51\">\n<p>   11,786,233</p>\n</td>\n<td width=\"49\">\n<p>  13,147,573</p>\n</td>\n<td width=\"47\">\n<p> 14,982,157</p>\n</td>\n<td width=\"53\">\n<p>    16,519,104</p>\n</td>\n<td width=\"53\">\n<p>    18,905,532</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>SEATS W WOODEN FRAMES, UPHOLSTERED, NESOI (940161)</p>\n</td>\n<td width=\"51\">\n<p>     9,423,554</p>\n</td>\n<td width=\"49\">\n<p>    9,178,585</p>\n</td>\n<td width=\"47\">\n<p>   9,387,402</p>\n</td>\n<td width=\"53\">\n<p>      9,791,046</p>\n</td>\n<td width=\"53\">\n<p>    10,119,307</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>PARTS OF FURNITURE, NESOI (940390)</p>\n</td>\n<td width=\"51\">\n<p>     7,145,774</p>\n</td>\n<td width=\"49\">\n<p>    7,488,944</p>\n</td>\n<td width=\"47\">\n<p>   8,015,815</p>\n</td>\n<td width=\"53\">\n<p>      8,663,383</p>\n</td>\n<td width=\"53\">\n<p>      9,144,841</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>METAL FURNITURE NESOI (940320)</p>\n</td>\n<td width=\"51\">\n<p>     5,576,289</p>\n</td>\n<td width=\"49\">\n<p>    5,882,941</p>\n</td>\n<td width=\"47\">\n<p>   6,396,028</p>\n</td>\n<td width=\"53\">\n<p>      6,844,208</p>\n</td>\n<td width=\"53\">\n<p>      7,392,407</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>WOODEN BEDROOM  FURNITURE, EXCEPT SEATS (940350)</p>\n</td>\n<td width=\"51\">\n<p>     6,469,236</p>\n</td>\n<td width=\"49\">\n<p>    6,509,098</p>\n</td>\n<td width=\"47\">\n<p>   6,678,922</p>\n</td>\n<td width=\"53\">\n<p>      6,846,551</p>\n</td>\n<td width=\"53\">\n<p>      7,088,446</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>WOODEN KITCHEN FURNITURE, EXCEPT SEATS (940340)</p>\n</td>\n<td width=\"51\">\n<p>     4,604,416</p>\n</td>\n<td width=\"49\">\n<p>    4,735,737</p>\n</td>\n<td width=\"47\">\n<p>   4,835,124</p>\n</td>\n<td width=\"53\">\n<p>      5,173,489</p>\n</td>\n<td width=\"53\">\n<p>      5,139,669</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>WOODEN OFFICE FURNITURE, EXCEPT SEATS (940330)</p>\n</td>\n<td width=\"51\">\n<p>     3,288,873</p>\n</td>\n<td width=\"49\">\n<p>    3,672,242</p>\n</td>\n<td width=\"47\">\n<p>   4,013,283</p>\n</td>\n<td width=\"53\">\n<p>      3,927,572</p>\n</td>\n<td width=\"53\">\n<p>      4,226,307</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>METAL FURNITURE EXCEPT SEATS, USED IN OFFICES (940310)</p>\n</td>\n<td width=\"51\">\n<p>     2,642,590</p>\n</td>\n<td width=\"49\">\n<p>    2,905,769</p>\n</td>\n<td width=\"47\">\n<p>   3,262,080</p>\n</td>\n<td width=\"53\">\n<p>      3,236,309</p>\n</td>\n<td width=\"53\">\n<p>      3,610,769</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>SEATS W WOODN FRAMES, NOT UPHOLSTERED,</p>\n<p>NESOI (940169)</p>\n</td>\n<td width=\"51\">\n<p>     2,341,328</p>\n</td>\n<td width=\"49\">\n<p>    2,311,422</p>\n</td>\n<td width=\"47\">\n<p>   2,358,300</p>\n</td>\n<td width=\"53\">\n<p>      2,675,844</p>\n</td>\n<td width=\"53\">\n<p>      2,634,059</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>SEATS OTHER THAN OF METAL OR WOODEN FRAMES,</p>\n<p>NESOI (940180)</p>\n</td>\n<td width=\"51\">\n<p>     1,903,765</p>\n</td>\n<td width=\"49\">\n<p>    1,905,769</p>\n</td>\n<td width=\"47\">\n<p>   1,843,232</p>\n</td>\n<td width=\"53\">\n<p>      2,380,359</p>\n</td>\n<td width=\"53\">\n<p>      2,604,010</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>SEATS WITH METAL FRAMES, UPHOLSTERED,NESOI (940171)</p>\n</td>\n<td width=\"51\">\n<p>     1,989,232</p>\n</td>\n<td width=\"49\">\n<p>    1,971,801</p>\n</td>\n<td width=\"47\">\n<p>   2,015,773</p>\n</td>\n<td width=\"53\">\n<p>      2,163,708</p>\n</td>\n<td width=\"53\">\n<p>      2,340,886</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>SEATS WITH METAL FRAMES, EXCEPT UPHOLSTERED</p>\n<p>NESOI (940179)</p>\n</td>\n<td width=\"51\">\n<p>     1,256,543</p>\n</td>\n<td width=\"49\">\n<p>    1,371,665</p>\n</td>\n<td width=\"47\">\n<p>   1,646,237</p>\n</td>\n<td width=\"53\">\n<p>      1,899,148</p>\n</td>\n<td width=\"53\">\n<p>      2,174,618</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>SWIVEL SEATS W VRIBLE HGHT ADJ EX DENTIST</p>\n<p>ETC (940130)</p>\n</td>\n<td width=\"51\">\n<p>     1,328,890</p>\n</td>\n<td width=\"49\">\n<p>    1,544,252</p>\n</td>\n<td width=\"47\">\n<p>   1,789,954</p>\n</td>\n<td width=\"53\">\n<p>      1,898,524</p>\n</td>\n<td width=\"53\">\n<p>      2,055,969</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>FURNITURE OF CANE, BAMBOO OR SIMLR MATERIAL,</p>\n<p>NESOI (940380)</p>\n</td>\n<td width=\"51\">\n<p>     1,887,379</p>\n</td>\n<td width=\"49\">\n<p>    1,895,346</p>\n</td>\n<td width=\"47\">\n<p>   1,766,320</p>\n</td>\n<td width=\"53\">\n<p>      1,844,622</p>\n</td>\n<td width=\"53\">\n<p>      1,965,043</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>SEATS OF A KIND USED FOR MOTOR VEHICLES (940120)</p>\n</td>\n<td width=\"51\">\n<p>     1,617,523</p>\n</td>\n<td width=\"49\">\n<p>    1,631,379</p>\n</td>\n<td width=\"47\">\n<p>   1,912,513</p>\n</td>\n<td width=\"53\">\n<p>      1,801,897</p>\n</td>\n<td width=\"53\">\n<p>      1,827,234</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>MED SURG DEN VET FURN EX DEN BRBR CHR &amp; PT</p>\n<p>THEREOF (940290)</p>\n</td>\n<td width=\"51\">\n<p>     1,370,656</p>\n</td>\n<td width=\"49\">\n<p>    1,365,970</p>\n</td>\n<td width=\"47\">\n<p>   1,364,457</p>\n</td>\n<td width=\"53\">\n<p>      1,447,700</p>\n</td>\n<td width=\"53\">\n<p>      1,635,772</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>FURNITURE OF PLASTICS, NESOI (940370)</p>\n</td>\n<td width=\"51\">\n<p>     1,365,131</p>\n</td>\n<td width=\"49\">\n<p>    1,300,796</p>\n</td>\n<td width=\"47\">\n<p>   1,509,102</p>\n</td>\n<td width=\"53\">\n<p>      1,570,999</p>\n</td>\n<td width=\"53\">\n<p>      1,512,341</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>SEATS OF A KIND USED FOR AIRCRAFT (940110)</p>\n</td>\n<td width=\"51\">\n<p>        484,476</p>\n</td>\n<td width=\"49\">\n<p>       698,867</p>\n</td>\n<td width=\"47\">\n<p>   1,008,309</p>\n</td>\n<td width=\"53\">\n<p>      1,271,025</p>\n</td>\n<td width=\"53\">\n<p>      1,072,810</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>SEATS EXC GARDEN SEATS/CAMPING EQUIP,</p>\n<p>CONVT TO BED(940140)</p>\n</td>\n<td width=\"51\">\n<p>        634,449</p>\n</td>\n<td width=\"49\">\n<p>       722,689</p>\n</td>\n<td width=\"47\">\n<p>      806,126</p>\n</td>\n<td width=\"53\">\n<p>         833,468</p>\n</td>\n<td width=\"53\">\n<p>         827,390</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>SEATS OF CANE, OSIER, BAMBOO OR SIMILAR</p>\n<p>MATERIALS (940150)</p>\n</td>\n<td width=\"51\">\n<p>        620,996</p>\n</td>\n<td width=\"49\">\n<p>       472,016</p>\n</td>\n<td width=\"47\">\n<p>      323,884</p>\n</td>\n<td width=\"53\">\n<p>         650,360</p>\n</td>\n<td width=\"53\">\n<p>         681,032</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>DENTISTS', BARBERS OR SIMILAR CHAIRS AND</p>\n<p>PARTS (940210)</p>\n</td>\n<td width=\"51\">\n<p>        276,551</p>\n</td>\n<td width=\"49\">\n<p>       285,937</p>\n</td>\n<td width=\"47\">\n<p>      276,255</p>\n</td>\n<td width=\"53\">\n<p>         288,715</p>\n</td>\n<td width=\"53\">\n<p>         288,367</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>T O T A L</p>\n</td>\n<td width=\"51\">\n<p>   87,757,112</p>\n</td>\n<td width=\"49\">\n<p>  90,962,445</p>\n</td>\n<td width=\"47\">\n<p> 96,688,311</p>\n</td>\n<td width=\"53\">\n<p>  103,259,574</p>\n</td>\n<td width=\"53\">\n<p>  109,353,997</p>\n</td>\n</tr>\n<tr>\n<td width=\"259\">\n<p>Pertumbuhan (%)</p>\n</td>\n<td width=\"51\">\n<p> --</p>\n</td>\n<td width=\"49\">\n<p>               3.7</p>\n</td>\n<td width=\"47\">\n<p>              6.3</p>\n</td>\n<td width=\"53\">\n<p>                 6.8</p>\n</td>\n<td width=\"53\">\n<p>                 5.9</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sumber : ITS/UNSD<strong> </strong></p>\n<p>Perkembangan Nilai Impor Furnitur Dunia menurut Jenisnya, 1996-2000 (ribu US$)</p>\n<table>\n<thead>\n<tr>\n<td width=\"266\">\n<p>URAIAN (HS6DG)</p>\n</td>\n<td width=\"49\">\n<p>1996</p>\n</td>\n<td width=\"49\">\n<p>1997</p>\n</td>\n<td width=\"47\">\n<p>1998</p>\n</td>\n<td width=\"53\">\n<p>1999</p>\n</td>\n<td width=\"53\">\n<p>2000</p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"266\">\n<p>PARTS OF SEATS (EX MEDICAL, BARBER, DENTAL ETC) (940190)</p>\n</td>\n<td width=\"49\">\n<p>  13,052,926</p>\n</td>\n<td width=\"49\">\n<p>  14,969,606</p>\n</td>\n<td width=\"47\">\n<p> 16,939,423</p>\n</td>\n<td width=\"53\">\n<p>    19,445,824</p>\n</td>\n<td width=\"53\">\n<p>    22,904,975</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>WOODEN FURNITURE, NESOI (940360)</p>\n</td>\n<td width=\"49\">\n<p>  17,170,771</p>\n</td>\n<td width=\"49\">\n<p>  17,758,131</p>\n</td>\n<td width=\"47\">\n<p> 19,293,179</p>\n</td>\n<td width=\"53\">\n<p>    21,360,192</p>\n</td>\n<td width=\"53\">\n<p>    22,851,270</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>SEATS W WOODEN FRAMES, UPHOLSTERED, NESOI (940161)</p>\n</td>\n<td width=\"49\">\n<p>    8,596,999</p>\n</td>\n<td width=\"49\">\n<p>    8,241,056</p>\n</td>\n<td width=\"47\">\n<p>   8,756,065</p>\n</td>\n<td width=\"53\">\n<p>      9,451,009</p>\n</td>\n<td width=\"53\">\n<p>    10,127,174</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>METAL FURNITURE NESOI (940320)</p>\n</td>\n<td width=\"49\">\n<p>    6,493,023</p>\n</td>\n<td width=\"49\">\n<p>    7,135,132</p>\n</td>\n<td width=\"47\">\n<p>   7,863,487</p>\n</td>\n<td width=\"53\">\n<p>      9,169,237</p>\n</td>\n<td width=\"53\">\n<p>      9,921,159</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>PARTS OF FURNITURE, NESOI (940390)</p>\n</td>\n<td width=\"49\">\n<p>    7,171,071</p>\n</td>\n<td width=\"49\">\n<p>    7,559,752</p>\n</td>\n<td width=\"47\">\n<p>   8,169,045</p>\n</td>\n<td width=\"53\">\n<p>      8,808,360</p>\n</td>\n<td width=\"53\">\n<p>      9,464,002</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>WOODEN BEDROOM  FURNITURE, EXCEPT SEATS (940350)</p>\n</td>\n<td width=\"49\">\n<p>    6,049,837</p>\n</td>\n<td width=\"49\">\n<p>    5,893,718</p>\n</td>\n<td width=\"47\">\n<p>   6,474,871</p>\n</td>\n<td width=\"53\">\n<p>      7,195,963</p>\n</td>\n<td width=\"53\">\n<p>      7,935,342</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>WOODEN OFFICE FURNITURE, EXCEPT SEATS (940330)</p>\n</td>\n<td width=\"49\">\n<p>    2,928,992</p>\n</td>\n<td width=\"49\">\n<p>    3,215,734</p>\n</td>\n<td width=\"47\">\n<p>   3,594,371</p>\n</td>\n<td width=\"53\">\n<p>      3,658,017</p>\n</td>\n<td width=\"53\">\n<p>      4,032,388</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>SEATS W WOODN FRAMES, NOT UPHOLSTERED,</p>\n<p>NESOI (940169)</p>\n</td>\n<td width=\"49\">\n<p>    3,131,302</p>\n</td>\n<td width=\"49\">\n<p>    3,281,454</p>\n</td>\n<td width=\"47\">\n<p>   3,404,745</p>\n</td>\n<td width=\"53\">\n<p>      3,852,233</p>\n</td>\n<td width=\"53\">\n<p>      4,007,878</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>WOODEN KITCHEN FURNITURE, EXCEPT SEATS (940340)</p>\n</td>\n<td width=\"49\">\n<p>    3,319,390</p>\n</td>\n<td width=\"49\">\n<p>    3,411,623</p>\n</td>\n<td width=\"47\">\n<p>   3,516,330</p>\n</td>\n<td width=\"53\">\n<p>      3,839,789</p>\n</td>\n<td width=\"53\">\n<p>      3,824,200</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>SEATS WITH METAL FRAMES, EXCEPT UPHOLSTERED</p>\n<p>NESOI(940179)</p>\n</td>\n<td width=\"49\">\n<p>    1,776,793</p>\n</td>\n<td width=\"49\">\n<p>    1,956,859</p>\n</td>\n<td width=\"47\">\n<p>   2,437,652</p>\n</td>\n<td width=\"53\">\n<p>      3,124,324</p>\n</td>\n<td width=\"53\">\n<p>      3,760,876</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>METAL FURNITURE EXCEPT SEATS, USED IN OFFICES (940310)</p>\n</td>\n<td width=\"49\">\n<p>    2,409,519</p>\n</td>\n<td width=\"49\">\n<p>    2,589,943</p>\n</td>\n<td width=\"47\">\n<p>   3,027,588</p>\n</td>\n<td width=\"53\">\n<p>      3,028,638</p>\n</td>\n<td width=\"53\">\n<p>      3,358,791</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>SWIVEL SEATS W VRIBLE HGHT ADJ EX DENTIST ETC  (940130)</p>\n</td>\n<td width=\"49\">\n<p>    1,593,643</p>\n</td>\n<td width=\"49\">\n<p>    1,888,515</p>\n</td>\n<td width=\"47\">\n<p>   2,343,525</p>\n</td>\n<td width=\"53\">\n<p>      2,668,956</p>\n</td>\n<td width=\"53\">\n<p>      2,880,780</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>SEATS WITH METAL FRAMES, UPHOLSTERED,NESOI (940171)</p>\n</td>\n<td width=\"49\">\n<p>    2,080,466</p>\n</td>\n<td width=\"49\">\n<p>    2,164,557</p>\n</td>\n<td width=\"47\">\n<p>   2,121,353</p>\n</td>\n<td width=\"53\">\n<p>      2,267,023</p>\n</td>\n<td width=\"53\">\n<p>      2,436,515</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>FURNITURE OF CANE, BAMBOO OR SIMLR MATERIAL,</p>\n<p>NESOI(940380)</p>\n</td>\n<td width=\"49\">\n<p>    1,531,472</p>\n</td>\n<td width=\"49\">\n<p>    1,527,926</p>\n</td>\n<td width=\"47\">\n<p>   1,611,570</p>\n</td>\n<td width=\"53\">\n<p>      1,825,795</p>\n</td>\n<td width=\"53\">\n<p>      1,986,649</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>SEATS OF A KIND USED FOR MOTOR VEHICLES (940120)</p>\n</td>\n<td width=\"49\">\n<p>    1,521,305</p>\n</td>\n<td width=\"49\">\n<p>    1,493,782</p>\n</td>\n<td width=\"47\">\n<p>   1,719,554</p>\n</td>\n<td width=\"53\">\n<p>      1,776,688</p>\n</td>\n<td width=\"53\">\n<p>      1,927,655</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>FURNITURE OF PLASTICS, NESOI (940370)</p>\n</td>\n<td width=\"49\">\n<p>    1,573,279</p>\n</td>\n<td width=\"49\">\n<p>    1,495,789</p>\n</td>\n<td width=\"47\">\n<p>   1,669,940</p>\n</td>\n<td width=\"53\">\n<p>      1,901,594</p>\n</td>\n<td width=\"53\">\n<p>      1,838,566</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>SEATS OTHER THAN OF METAL OR WOODEN FRAMES,</p>\n<p>NESOI (940180)</p>\n</td>\n<td width=\"49\">\n<p>    1,257,091</p>\n</td>\n<td width=\"49\">\n<p>    1,275,898</p>\n</td>\n<td width=\"47\">\n<p>   1,472,029</p>\n</td>\n<td width=\"53\">\n<p>      1,634,193</p>\n</td>\n<td width=\"53\">\n<p>      1,575,419</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>MED SURG DEN VET FURN EX DEN BRBR CHR &amp;</p>\n<p>PT THEREOF (940290)</p>\n</td>\n<td width=\"49\">\n<p>    1,224,515</p>\n</td>\n<td width=\"49\">\n<p>    1,172,624</p>\n</td>\n<td width=\"47\">\n<p>   1,262,849</p>\n</td>\n<td width=\"53\">\n<p>      1,379,124</p>\n</td>\n<td width=\"53\">\n<p>      1,469,246</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>SEATS WITH METAL FRAMES, UPHOLSTERED,NESOI (940171)</p>\n</td>\n<td width=\"49\">\n<p>    1,139,144</p>\n</td>\n<td width=\"49\">\n<p>    1,125,353</p>\n</td>\n<td width=\"47\">\n<p>   1,161,025</p>\n</td>\n<td width=\"53\">\n<p>      1,258,034</p>\n</td>\n<td width=\"53\">\n<p>      1,291,025</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>SEATS EXC GARDEN SEATS/CAMPING EQUIP,</p>\n<p>CONVT TO BED(940140)</p>\n</td>\n<td width=\"49\">\n<p>       871,581</p>\n</td>\n<td width=\"49\">\n<p>       858,680</p>\n</td>\n<td width=\"47\">\n<p>      839,936</p>\n</td>\n<td width=\"53\">\n<p>         856,027</p>\n</td>\n<td width=\"53\">\n<p>         866,558</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>SEATS OF A KIND USED FOR AIRCRAFT (940110)</p>\n</td>\n<td width=\"49\">\n<p>       373,800</p>\n</td>\n<td width=\"49\">\n<p>       465,322</p>\n</td>\n<td width=\"47\">\n<p>      676,136</p>\n</td>\n<td width=\"53\">\n<p>      1,095,446</p>\n</td>\n<td width=\"53\">\n<p>         812,414</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>SEATS OF CANE, OSIER, BAMBOO OR SIMILAR</p>\n<p>MATERIALS(940150)</p>\n</td>\n<td width=\"49\">\n<p>       810,472</p>\n</td>\n<td width=\"49\">\n<p>       778,476</p>\n</td>\n<td width=\"47\">\n<p>      765,684</p>\n</td>\n<td width=\"53\">\n<p>         795,992</p>\n</td>\n<td width=\"53\">\n<p>         811,332</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>DENTISTS', BARBERS OR SIMILAR CHAIRS AND</p>\n<p>PARTS (940210)</p>\n</td>\n<td width=\"49\">\n<p>       291,620</p>\n</td>\n<td width=\"49\">\n<p>       299,158</p>\n</td>\n<td width=\"47\">\n<p>      320,751</p>\n</td>\n<td width=\"53\">\n<p>         329,488</p>\n</td>\n<td width=\"53\">\n<p>         324,931</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>SEATS W WOODN FRAMES, NOT UPHOLSTERED,</p>\n<p>NESOI (940169)</p>\n</td>\n<td width=\"49\">\n<p>                63</p>\n</td>\n<td width=\"49\">\n<p>                86</p>\n</td>\n<td width=\"47\">\n<p>             830</p>\n</td>\n<td width=\"53\">\n<p>             1,070</p>\n</td>\n<td width=\"53\">\n<p>             4,320</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>T O T A L</p>\n</td>\n<td width=\"49\">\n<p>  86,369,074</p>\n</td>\n<td width=\"49\">\n<p>  90,559,174</p>\n</td>\n<td width=\"47\">\n<p> 99,441,938</p>\n</td>\n<td width=\"53\">\n<p>  110,723,016</p>\n</td>\n<td width=\"53\">\n<p>  120,413,465</p>\n</td>\n</tr>\n<tr>\n<td width=\"266\">\n<p>Pertumuhan (%)</p>\n</td>\n<td width=\"49\">\n<p> --</p>\n</td>\n<td width=\"49\">\n<p>               4.9</p>\n</td>\n<td width=\"47\">\n<p>              9.8</p>\n</td>\n<td width=\"53\">\n<p>               11.3</p>\n</td>\n<td width=\"53\">\n<p>                 8.8</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3 id=\"mcetoc_1dqq7tp44a\">Aspek Natural Resources, Labor/Capital dan Teknologi </h3>\n<p>Pemanfaatan hutan alami sebagai sumber bahan baku industri furniture tampaknya akan menjadi kurang bijaksana karena sumberdaya hutan menjadi sangat terbatas, sehingga untuk jangka panjang tidak dapat diandalkan.  Pemerintah Indonesia telah berusaha menciptakan kebijaksanaan untuk menunjang perkembangan industri yang menggunakan kayu sebagai bahan baku usahanya melalui program HTI (Hutan Tanaman Industri). </p>\n<p>Kebijaksanaan ini dimaksudkan untuk menunjang perkembangan industri berbahan baku kayu dengan memanfaatkan sumber daya hutan yang dikelola secara lestari dan berkelanjutan.  Namun pada kenyataanya, pelaksanaan HTI ini juga tidak berjalan sebagaimana yang diharapkan, bahkan dalam banyak kasus justru pencurian kayu dan penebangan liar yang terus berkembang. </p>\n<p>Sejak krisis terjadi dan hingga saat ini diperkirakan lebih dari 40 juta angkatan kerja yang memiliki status pengangguran, yang berarti secara kuantitatif masalah tenaga kerja bukan merupakan kendala utama. </p>\n<p>Namun hal ini akan menjadi masalah besar manakala dituntut tingkat kualitas ketrampilan yang dimiliki oleh tenaga kerja tersebut, karena pengangguran yang terjadi justru didominasi oleh tenaga kerja tidak terampil.  Sekolah-sekolah maupun balai-balai pendidikan tenaga kerja resmi yang dikelola pemerintah maupun swasta belum sepenuhnya mampu menyediakan tenaga kerja yang siap diterjunkan dilapangan. </p>\n<p>Kapital  merupakan salah satu faktor yang memiliki peranan yang sangat penting dalam setiap gerak usaha dibidang bisnis, dan ironisnya hingga kini pengaruh krisis belum dapat hilang dari perekonomian Indonesia secara makro. </p>\n<p>Krisis telah memporakporandakan sistem perbankan nasional hingga beberapa bank mengalami kebangkrutan, bahkan hingga saat ini bank-bank yang masih eksis juga belum sepenuhi mampu melaksanakan fungsinya. </p>\n<p>Bank-bank yang tetap eksis juga mengalami kesulitan untuk menyalurkan kreditnya, karena krisis tersebut telah membawa kepada situasi yang serba tak menentu dan pihak perbankan nasional mengambil langkah hati-hati. </p>\n<p>Teknologi seakan-akan sudah menjadi milik negara-negara maju, sehingga negara-negara pemakai hanya dijadikan sebagai pasar belaka dan tetap memiliki ketergantungan yang sangat kuat terhadap negara-negara pemasok.  Ketergantungan ini tampaknya tidak dapat dihindarkan dalam jangka pendek, bahkan tidak tertutup kemungkinan hingga jangka panjang, karena hingga saat ini kontribusi mesin-mesin, peralatan maupun sparepartnya dari dalam negeri masih relatif kecil.  Hal ini tentunya akan menjadi salah satu faktor yang dapat menghambat perkembangan industri furniture, apalagi untuk memenangkan persaingan di pasar internasional. </p>\n<p>Dari uraian di muka tergambar bahwa dalam jangka pendek maupun jangka panjang industri furniture sebenarnya memiliki prospek yang cukup baik,  ditinjau dari adanya kesempatan ekspor dan pasar domestik yang begitu luas terutama untuk kebutuhan rumah tangga dan perkantoran/perdagangan. Hambatannya mungkin hanya dari segi desain dan finishing. Untuk furniture ekspor, umumnya desainnya adalah dari pihak pemesan kecuali untuk furniture tradisionil atau ukir-ukiran / karya seni yang memiliki pasar tersendiri di dunia internasional maupun domestik.</p>",
            "image": "https://www.pustakadunia.com/media/posts/96/Prospek-Industri-Furniture.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Home Industri"
            ],
            "date_published": "2019-11-29T07:14:20+07:00",
            "date_modified": "2019-11-29T07:14:20+07:00"
        }
    ]
}
