{
    "version": "https://jsonfeed.org/version/1",
    "title": "PustakaDunia.com",
    "description": "",
    "home_page_url": "https://www.pustakadunia.com",
    "feed_url": "https://www.pustakadunia.com/feed.json",
    "user_comment": "",
    "icon": "https://www.pustakadunia.com/media/website/logo.png",
    "author": {
        "name": "KangHilman"
    },
    "items": [
        {
            "id": "https://www.pustakadunia.com/bunga-zantedeschia.html",
            "url": "https://www.pustakadunia.com/bunga-zantedeschia.html",
            "title": "Bunga Zantedeschia",
            "summary": "Bunga Zantedeschia atau yang umumnya di kenal di Indonesia dengan sebutan Calla Lily. Bunga Zantedeschia adalah tanaman yang lazim dibudidayakan di daerah beriklim hangat. Baik spathes (kelopak bunga) dan daunnya sangat menarik untuk di gunakan dalam berbagai dekorasi bunga. Bunga Zantedeschia ini dapat diperbanyak dengan menggunkan&hellip;",
            "content_html": "<p>Bunga Zantedeschia atau yang umumnya di kenal di Indonesia dengan sebutan Calla Lily.  Bunga Zantedeschia adalah tanaman yang lazim dibudidayakan di daerah beriklim hangat. Baik spathes (kelopak bunga) dan daunnya sangat menarik untuk di gunakan dalam berbagai dekorasi bunga.</p>\n<p id=\"mcetoc_1drkoi9840\">Bunga Zantedeschia ini dapat diperbanyak dengan menggunkan rimpang. Dalam membudidayakan tanaman Bunga Zantedeschia ini sangat membutuhkan perawatan yang baik, terpapar sinar matahari penuh dan juga tanah yang sejuk dan lembab.</p>\n<h3 id=\"mcetoc_1drkoikeq1\">Bunga Zantedeschia</h3>\n<p>Bunga Zantedeschia atau umumnya dikenal sebagai Calla lily merupakan tanaman yang berasal dari Afrika Selatan.</p>\n<p>Di daerah asalnya tanaman Bunga Zantedeschia banyak digunakan sebagai bahan baku obat tradisional di Afrika dan juga digunakan sebagai tanaman penghias. Bunga Zantedeschia tumbuh sangat baik di tempat yang terbuka dengan iklim hangat. Dengan kemajuan teknologi Bunga Zantedeschia / Calla Lily tetapi dapat ditanam di green house.</p>\n<p>Musim berbunga dari tanaman Bunga Zantedeschia / Calla Lily sangat bervariasi, hal ini sangat tergantung dengan iklim dan daerah penanaman Bunga Zantedeschia / Calla Lily.<br><br>Bunga Zantedeschia / Calla Lily telah lama dikenal dalam perdagangan bunga hias dengan sebutan sebagai Calla Aethiopica yang sering di sebut menjadi Richardia Africana, tetapi saat ini Bunga Zantedeschia / Calla Lily lebih dikenal sebagai Zantedeschia aethiop.</p>\n<p id=\"mcetoc_1drkpf75e2\">Seperti hari lili, calla lili sama-sama berguna untuk penanaman di sepanjang kolam, danau atau di kebun rawa . Ini menarik sebagai tanaman pot. Spathes digunakan sebagai bunga potong, sedangkan daunnya sangat elegan dan terlihat mengesankan dalam rangkaian bunga.</p>\n<h3 id=\"mcetoc_1drkpfoa46\">Tanah dan Iklim</h3>\n<p id=\"mcetoc_1drkpfjcr5\">Tanaman calla lily tumbuh paling baik di bawah sinar matahari yang baik dan suhu sekitar 13,80 celcius. Tanah untuk Zantedeschia harus kaya, berdrainase baik dan mengandung banyak bahan organik. Campuran tanah terbaik adalah tanah liat dan kotoran sapi yang busuk atau pupuk kandang dalam volume yang sama.</p>\n<h3 id=\"mcetoc_1drkpgbfs7\">Spesies dan Kultivar Bunga Zantedeschia / Calla Lily</h3>\n<p>Calla lily milik keluarga Araceae. Tanaman ini herba dengan banyak daun panjang petioled yang timbul dari rimpang tebal. Daunnya berbentuk panah, dua kali lebih panjang dan berwarna hijau tua. Tangkai daun berbulu, atau di bawahnya kasar dan kenyal. Lamina daun berbentuk sagittate, hastate atau lanceolate untuk berbentuk bulat telur. Tanaman tumbuh hingga ketinggian sekitar. 60-75 cm. Batangnya panjang atau lebih panjang dari daun. Spathes berukuran lebih besar, terbuka, dengan ujung bergelombang yang berulang dan berwarna putih dengan dasar berwarna krem. Spadix adalah staminate di atas dan pistillate di bawah.</p>\n<p>Di antara spesies Zantedeschia, Z. aethiopica, juga dikenal sebagai ‘arum lily 'telah menjadi yang paling favorit sebagai tanaman bunga potong dan kebun. Ada beberapa kultivar dari spesies ini.</p>\n<ol>\n<li>Little Geml: Tanaman ini tumbuh hingga ketinggian 30-40 sentimeter. Panjangnya 8-12 cm dan berwarna putih.</li>\n<li>Devonensis: Ini adalah tanaman kerdil dan mekar dengan bebas. Bunganya harum.</li>\n<li>Candidissima: Spathanya besar dan berwarna putih bersih.</li>\n<li>Gigantea: Tanaman kultivar ini sangat besar.</li>\n<li>Godfreyana: Tanaman kerdil alami dengan spathe putih.</li>\n<li>Grandiflora: Ini memiliki spathe besar.</li>\n<li>Chliosiana: Tanaman kerdil dan berbunga gratis.</li>\n</ol>\n<p>Spesies penting lainnya dari Zantedeschia diberikan di sini.</p>\n<ol>\n<li>Z.albo-maculata (lily tutul): Bubut berbentuk terompet, panjang 10-12 cm, kuning krem ​​atau putih susu dengan bercak merah di bagian dasarnya.</li>\n<li>Z. elliottiana (golden calla): Bubut kuning yang kaya, menjadi kehijauan seiring bertambahnya usia dan panjangnya sekitar 15 cm.</li>\n<li>Z.macrocarpa: Spathe berwarna kuning keemasan, berbentuk terompet luas.</li>\n<li>Z.melanoleuca (calla tenggorokan hitam): Bubut berwarna jerami pucat.</li>\n<li>Z.nelsonii. Warna bubut kuning pucat dan memiliki bercak ungu.</li>\n<li>Z.oculata (calla kuning) Bubut berbentuk cangkir, berwarna kuning kehijauan, tetapi pada dasarnya, berwarna hitam ungu.</li>\n<li>Z. rehmannii (calla merah muda atau mawar): Panjangnya sekitar 10 cm, mawar tumpul, mawar ungu di dalamnya.</li>\n</ol>\n<p>Beberapa hibrida dari spesies, Zantedeschia, yang ditanam di kebun disebutkan di sini.</p>\n<ul>\n<li>Angola -Richardia curata (Z. albomaculata X Z. oculata)</li>\n<li>R. lathamiana (Z. elliottiana X Z. albo maculata)</li>\n<li>R. taylori (Z. elliottiana X R. aurata)</li>\n</ul>\n<h3 id=\"mcetoc_1drkpm1cn8\">Perambatan Bunga Zantedeschia / Calla Lily</h3>\n<p id=\"mcetoc_1drkpm7hk9\">Calla lily secara konvensional dikalikan melalui rimpang. Namun, beberapa spesies seperti Z. ellittiona dapat dengan mudah diperbanyak dengan biji. Benih terbentuk di pangkalan dan ditaburkan di bulan November.</p>\n<p>Regenerasi planlet dapat dilakukan dari eksplan rimpang yang mengandung tunas apikal (panjang 2-4 mm) yang dikultur dalam media MS yang dilengkapi dengan myoinositol, tiamin, dan asam butirat. Planlet harus ditanam dalam campuran tanah yang kurang pot dan rimpang kecil dapat terlihat dalam 6 bulan. Pengobatan rimpang ini dengan GA pada 40 ppm merangsang pertumbuhan dan berbunga. Akar rimpang berkinerja lebih baik ketika mereka beristirahat selama musim panas. Beberapa spesies memiliki spathes berwarna kuning atau merah muda yang paling baik jika ditanam tanpa waktu istirahat.</p>\n<h3 id=\"mcetoc_1drkpmmhca\">Penanaman Bunga Zantedeschia / Calla Lily</h3>\n<p id=\"mcetoc_1drkpmphib\">Di tempat tidur, calla lili ditanam dengan jarak 30-45 cm. Jika mereka ditanam hanya untuk bunga, mereka dapat dipelihara secara permanen di tempat tidur menggunakan tanah yang kaya dan menyediakan air yang cukup selama periode pertumbuhan aktif. Dalam kultur pot, dua atau tiga rimpang dapat dengan mudah ditampung dalam pot 25 cm tanpa efek buruk pada pertumbuhan dan pembungaan. Waktu tanam terbaik adalah musim semi. Pengangkatan rimpang dilakukan selama periode September hingga Oktober. Tanaman selama pertumbuhan vegetatif membutuhkan air yang cukup dan pupuk cair. Karena tanaman sangat terpengaruh oleh embun beku, mereka harus dilindungi selama musim dingin.</p>\n<h3 id=\"mcetoc_1drkpn6l3c\">Penyakit dan Hama Bunga Zantedeschia / Calla Lily</h3>\n<p id=\"mcetoc_1drkpnaeld\">Spesies Zantedechia rentan terhadap sejumlah penyakit.</p>\n<ol>\n<li>Gejala busuk mahkota yang disebabkan oleh Pellicularia filamentosa dan Sclerotium delphinii adalah pembusukan lunak pada bagian bawah umbi dan akar makan. Penggunaan umbi bebas penyakit untuk penanaman dan sterilisasi tanah telah disarankan sebagai tindakan pencegahan.</li>\n<li>Penyakit bercak daun pertama-tama menyebabkan bercak-bercak kecil yang menjadi luas dan membusuk secara tidak teratur. Daun yang terinfeksi harus dihilangkan dan semprotan fungisida, meskipun jarang dilakukan, efektif.</li>\n<li>Infeksi oleh Phytophthora richardiae menyebabkan penyakit busuk akar yang ditandai dengan menguningnya daun, akhirnya layu dan berubah menjadi coklat. Pengobatan rimpang yang bersih dan tidak aktif dalam formaldehida air panas atau merkuri klorida efektif.</li>\n<li>Akar lunak bakteri yang disebabkan oleh Pectobacterium carotovorum var. aroideae menginfeksi pangkal tanaman pada tingkat tanah, umbi dipengaruhi dan akhirnya tanaman layu. Corm yang tidak aktif harus dirawat dengan formaldehyde atau senyawa merkuri untuk mencegah penyebaran penyakit.</li>\n<li>Virus layu berbintik (Lethum australiense) menyerang beberapa spesies. Klorotik untuk garis-garis pucat dan lesi di antara vena, pada daun adalah gejala infeksi. Daun mungkin kusut, terdistorsi dan margin melengkung. Ulat, kutu busuk, tungau bulb, dan thrip adalah beberapa hama yang dilaporkan pada calla lily.</li>\n</ol>\n<h3 id=\"mcetoc_1drkpoh5ve\">Penanganan Pascapanen Bunga Zantedeschia / Calla Lily</h3>\n<p>Kehidupan pasca panen perbungaan Z. aethiopica adalah 6-7 hari, dan perbungaan Z. elliotiana berlangsung selama 7 hari. Spathes dari Z. elliotiana berubah menjadi hijau dan yang dari Z. aethiopica berubah menjadi cokelat di tepinya.</p>\n<p>Studi penelitian menunjukkan bahwa sitokinin (sitokinin 6- (O-hydroxybenzyl amino dan riboside-nya) dapat diisolasi dari buah Z. aethiopia. Sitokinin ini dapat disubstitusi pada eksisi perbungaan yang menghambat, memudarnya warna bunga dan meningkatkan kehidupan pasca panen.</p>",
            "image": "https://www.pustakadunia.com/media/posts/129/Bunga-Zantedeschia.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Perkebunan"
            ],
            "date_published": "2019-12-09T14:17:11+07:00",
            "date_modified": "2019-12-09T14:43:22+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/penampilan-sapi-bali-jantan-muda-yang-diberikan-ransum-komplit.html",
            "url": "https://www.pustakadunia.com/penampilan-sapi-bali-jantan-muda-yang-diberikan-ransum-komplit.html",
            "title": "Penampilan Sapi Bali Jantan Muda yang Diberikan Ransum Komplit",
            "summary": "Penampilan Sapi Bali Jantan Muda yang Diberikan Ransum Komplit - (Performance of young bali cattle given complete ration) oleh Mmuhammad Zain Mide, Fakultas Peternakan Universitas Hasanuddin, Jl. Perintis kemerdekaan Km.10 PO.BOX. 90245 Makassar. The purpose of study was to performance of young bali cattle given complete ration.",
            "content_html": "<p><strong>Penampilan Sapi Bali Jantan Muda y</strong><strong style=\"font-size: inherit;\">ang Diberikan Ransum Komplit -  </strong>(Performance of young bali cattle given complete ration) oleh Mmuhammad Zain Mide, Fakultas Peternakan Universitas Hasanuddin, Jl. Perintis kemerdekaan Km.10 PO.BOX.  90245  Makassar.</p>\n<h2 id=\"mcetoc_1drknd8gd0\"><strong>ABSTRACT : Performance of young bali cattle given complete ration</strong><strong> </strong></h2>\n<p id=\"mcetoc_1drkndl731\">The purpose of study was to performance of young bali cattle given complete ration. The experiment was carried out according to latin square design 4 x 4. In every period each of the cattle, 2,0 – 2,5 years old with body weight varied between 130,9 – 135,9 kg, was given one four treatment ration, i.e. A. 25 % rice straw + 75 % concentrate, B. 25 % rice straw + 75 % concentrate (wafer), C. 25 % fermented rice straw + 75 % concentrate, and D. 25 % fermented  rice straw + 75 % concentrate (wafer). Each experimental periode ran for 17 days, 7 days preliminary to experimental diet and 10 days for data collection. Data analysis indicated that treatments did not affect (P&gt;0,05) consumption of dry matter, crude protein,  crude fat , crude fiber, body weight  gain and feed efisiency to young Bali cattle. In conclusion, provision of rice straw or fermented rice straw inform of wafer did not  give any  furtherbenefits over non wafer form or the yusual  one.<strong> </strong></p>\n<h3 id=\"mcetoc_1drkne1gm2\"><strong>Key words: Performance, complete ration, bali  cattle and eficiency.</strong><strong> </strong></h3>\n<h2 id=\"mcetoc_1drknegue3\"><strong>ABSTRAK : Penampilan Sapi Bali Jantan Muda y<strong style=\"font-size: inherit;\">ang Diberikan Ransum Komplit </strong></strong></h2>\n<p id=\"mcetoc_1drknenh84\">Tujuan percobaan adalah untuk mempelajari performans sapi Bali jantan muda yang diberikan ransum komplit. Penelitian ini dilakukan berdasarkan rancangan bujur sangkar latin 4 x 4. Dalam setiap periode percobaan, masing-masing ternak percobaan mendapatkan salah satu dari empat perlakuan ransum, yaitu A. 25 % jerami padi + 75 % konsentrat, B. 25 % jerami padi + 75 % konsentrat (diwafer), C. 25 % jerami padi terfermentasi + 75 % konsentrat dan D. 25 % jerami padi terfermentasi + 75 % konsentrat (diwafer). Tiap periode percobaan berlangsung 17 hari, 7 hari pembiasaan terhadap ransum percobaan dan 10 hari koleksi data. Analisis data menunjukkan bahwa perlakuan tidak berpengaruh nyata (P&gt;0,05) terhadap semua parameter yang diamati. Kesimpulan, pemberian jerami padi dalam bentuk wafer tidak memberikan manfaat lebih jauh dibandingkan pemberiannya dalam bentuk biasa (bukan wafer).<strong> </strong></p>\n<h3 id=\"mcetoc_1drknf3pj5\"><strong>Kata kunci: Penampilan, ransum komplit, sapi Bali dan efisiensi</strong></h3>\n<p id=\"mcetoc_1drknfdpb6\">Ketersediaan pakan masih menjadi kendala pengembangan ternak ruminansia di Indonesia. salah satu upaya untuk mengatasi masalah ini terutama  di Sulawesi Selatan adalah penerapan teknologi pengolahan pakan terhadap pemanfaatan limbah pertanian dan industri, karena  ketersediaan lahan semakin sempit untuk pengembalaan ternak maupun untuk penanaman hijauan pakan, maka perlu dilakukan upaya penggemukan secara<em> feedlot.</em></p>\n<p>Penggemukan secara <em>feedlot </em>merupakan sistem penggemukan yang dilakukan dalam waktu singkat di kandang dengan komponen pakan konsentrat tinggi (Purbowati dkk, 2007). Usaha  yang dilakukan agar imbangan pakan kasar dan konsentrat pada pakan penggemukan secara <em>feedlot </em>tepat sesuai dengan yang diharapkan maka pakan tersebut harus berupa pakan komplit bentuk wafer dan mengandung pakan sumber serat seperti jerami padi.</p>\n<p>Pakan komplit merupakan pakan yang cukup mengandung nutrien untuk ternak dalam tingkat fisiologis tertentu yang dibentuk dan diberikan sebagai satu-satunya pakan yang mampu memenuhi kebutuhan hidup pokok dan produksi tampa tambahan substabsi lain kecuali air (Hartadi, dkk<em>. </em>2005)<em>. </em>Semua bahan pakan tersebut, baik pakan kasar maupun konsentrat dicampur secara homogen menjadi satu.</p>\n<p>Pembuatan pakan komplit sebaiknya menggunakan pakan lokal. Hal ini sangat diperlukan mengingat ketangguhan agribisnis peternakan adalah mengutamakan menggunakan bahan baku lokal yang tersedia didalam negeri dan sedikit mungkin menggunakan komponen impor (Saragih, 2000). Selain itu, paradigma pembangunan peternakan di era reformasi adalah terwujudnya masyarakat yang sehat dan produktif serta kreatif melalui peternakan tangguh berbasis sumber daya lokal ((Sudardjat, 2000). Penggalian potensi penggunaan limbah sebagai bahan pakan lokal sangat diperlukan mengingat rumput yang merupakan kebutuhan utama pada sapi, yang ketersediaannya langka dimusim kemarau. Penggunaan pakan lokal merupakan salah satu pakan alternatif pemecahan masalah ketidak-kontinyuan penyediaan bahan pakan untuk hewan ruminansia.</p>\n<p>Syamsu dkk (2005) menyatakan bahwa limbah pertanian tanaman pangan memiliki potensi yang cukup besar sebagai sumber pakan ternak ruminansia. Meskipun demikian limbah pertanian seperti jerami mengandung serat kasar yang tinggi dan palatabilitasnya sangat rendah, sehingga perlu diupayakan peningkatan kualitas supaya dapat dimanfaatkan secara maksimal pada penggemukan sapi secara <em>feedlot.</em> Salah satu upaya yang tepat dilakukan untuk memperbaiki kualitas jerami adalah pengolahan secara fisik, kimia dan biologis.  Tujuan penelitian ini untuk mempelajari teknologi pembuatan ransum komplit berbasis pakan lokal yang dapat memberikan pengaruh maksimal terhadap penampilan sapi bali jantan muda yang dipelihara secara feedlot. Sasaran penelitian ini adalah 1)  mendapatkan model ransum komplit berbasis pakan lokal yang dapat diaplikasikan kapada masyarakat peternak. 2) mendapatkan teknologi pembuatan ransum komplit yang dapat diterapkan kepada masyarakat peternak.</p>\n<h4 id=\"mcetoc_1drkngih37\">Material penelitian</h4>\n<p>Material penelitian ini adalah berupa sapi Bali jantan umur 2,0 - 2,5 tahun dengan berat badan awal 130,9 – 135,9 kg sebanyak 4 ekor. Bahan pakan yang digunakan untuk menyusun ransum komplit adalah jerami padi dan konsentrat yang terdiri dari dedak padi, gaplek, bungkil kelapa, tepung jagung, molases, mineral sapi, dan NaCl.</p>\n<p>Jerami padidifermentasi dengan menggunakan  6 % urea,  5 % molases, 0,6 % mineral Sulfur dan 1 g kapang pelapuk putih/kg jerami padi, dan lama fermentasi 10 hari.</p>\n<p>Pemberian perlakuan pada sapi bali dirancang menggunakan rancangan bujur sangkar latin kedalam 4 perlakuan dan 4 periode sebagai ulangan. Ransum komplit dibuat 4 macam bentuk perlakuan dimana komposisi bahan pakan dan kendungan nutrisi ransum komplit setiap perlakuan dapat dilihat pada Tabel 1 dan 2.</p>\n<p>Tabel 1. Komposisi bahan pakan setiap ransum perlakuan</p>\n<table>\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"168\">\n<p>Bahan pakan</p>\n</td>\n<td colspan=\"4\" width=\"439\">\n<p>Perlakuan</p>\n</td>\n</tr>\n<tr>\n<td width=\"114\">\n<p>           A</p>\n</td>\n<td width=\"102\">\n<p>          B</p>\n</td>\n<td width=\"108\">\n<p>          C</p>\n</td>\n<td width=\"115\">\n<p>           D</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>Jerami padi</p>\n<p>Jerami padi fermentasi</p>\n<p>Dedak padi</p>\n<p>Tepung gaplek</p>\n<p>Bungkil kelapa</p>\n<p>Tepung jagung</p>\n<p>Molases</p>\n<p>Mineral sapi</p>\n<p>NaCl</p>\n</td>\n<td width=\"114\">\n<p>25</p>\n<p>-</p>\n<p>42</p>\n<p>  5</p>\n<p>10</p>\n<p>10</p>\n<p>  3</p>\n<p>  2</p>\n<p>  3</p>\n</td>\n<td width=\"102\">\n<p>25</p>\n<p>-</p>\n<p>42</p>\n<p>  5</p>\n<p>10</p>\n<p>10</p>\n<p>  3</p>\n<p>  2</p>\n<p>  3</p>\n</td>\n<td width=\"108\">\n<p>-</p>\n<p>25</p>\n<p>42</p>\n<p>  5</p>\n<p>10</p>\n<p>10</p>\n<p>  3</p>\n<p>  2</p>\n<p>  3</p>\n</td>\n<td width=\"115\">\n<p>-</p>\n<p>25</p>\n<p>42</p>\n<p>  5</p>\n<p>10</p>\n<p>10</p>\n<p>  3</p>\n<p>  2</p>\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>T o t a l</p>\n</td>\n<td width=\"114\">\n<p>100</p>\n</td>\n<td width=\"102\">\n<p>100</p>\n</td>\n<td width=\"108\">\n<p>100</p>\n</td>\n<td width=\"115\">\n<p>100</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Keterangan :</strong></p>\n<ol>\n<li>Jerami padi 25 % + konsentrat 75 %</li>\n<li>Jerami padi 25 % + konsentrat 75 % (diwafer)</li>\n<li>Jerami padi fermentasi 25 % + konsentrat 75 %</li>\n<li>Jerami padi fermentasi 25 % + kosentrat 75 % (diwafer) </li>\n</ol>\n<p>Tabel 2. Kandungan nutrisi ransum komplit tiap perlakuan (%)*</p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"148\">\n<p> </p>\n<p>Nutrisi</p>\n</td>\n<td colspan=\"4\" width=\"458\">\n<p>Perlakuan</p>\n</td>\n</tr>\n<tr>\n<td width=\"116\">\n<p>     A</p>\n</td>\n<td width=\"114\">\n<p>           B</p>\n</td>\n<td width=\"108\">\n<p>         C</p>\n</td>\n<td width=\"120\">\n<p>         D</p>\n</td>\n</tr>\n<tr>\n<td width=\"148\">\n<p>Baha kering</p>\n<p>Protein kasar</p>\n<p>Lemak kasar</p>\n<p>Serat kasar</p>\n<p>BETN</p>\n<p>Abu</p>\n</td>\n<td width=\"116\">\n<p>80,66</p>\n<p>9,91</p>\n<p>6,11</p>\n<p>17,98</p>\n<p>50,14</p>\n<p>15,87</p>\n</td>\n<td width=\"114\">\n<p>79,37</p>\n<p>9,75</p>\n<p>6,21</p>\n<p>18,80</p>\n<p>49,42</p>\n<p>15,83</p>\n</td>\n<td width=\"108\">\n<p>81,17</p>\n<p>10,49</p>\n<p>6,92</p>\n<p>16,76</p>\n<p>50,18</p>\n<p>15,66</p>\n</td>\n<td width=\"120\">\n<p>89,31</p>\n<p>10,73</p>\n<p>8,21</p>\n<p>12,77</p>\n<p>53,21</p>\n<p>15,09</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Keterangan :</strong> * Analisis Proksimat ransum komplit dari Laboratorium Kimia Nutrisi</p>\n<p>makanan Ternak Fakultas Peternakan Universitas Hasanuddin 2010</p>\n<p>Penelitian ini  berlangsung selama 60 hari yang terdiri dari pembiasaan terhadap  ransum perlakuan selama 5 hari, dan pengambilan data10 hari setiap periode. Ransum komplitdan air minum diberikan secara <strong><em>ad libitum</em></strong>, sisa pakan diambil pada hari berikutnya pada waktu pagi.Sapi diberikan Piterna 5 cc per ekor per hari melalui air minum. </p>\n<h4 id=\"mcetoc_1drknhlju8\"><strong>Parameter yang Diamati</strong></h4>\n<p>Parameter yang diamati meliputi konsumsi bahan kering, protein kasar, lemak kasar, serat kasar, pertambahan bobot hidup harian, dan efisiensi penggunaan ransum. </p>\n<h4 id=\"mcetoc_1drknhqak9\"><strong>Rumus yang digunakan adalah</strong></h4>\n<ol>\n<li>Konsumsi bahan kering adalah selisih konsumsi bahan kering ransum komplit dengan sisa dibagi lama pengambilan data.</li>\n<li>Konsumsi nutrisiransum komplit adalah konsumsi bahan kering ransumkomplit dikali dengan kandungan nutrisi ransum komplit.</li>\n<li>Pertambahan bobot hidup harian merupakan selisih antara bobot hidup akhir dan awal  dibagi lama pengambilan data tiap periode</li>\n<li>Efisiensi penggunaan ransum adalah perbandingan pertambahan bobot hidup harian dengan konsumsi bahan kering ransum </li>\n</ol>\n<h4 id=\"mcetoc_1drkni1m3a\"><strong>Analisis Data</strong></h4>\n<p>Data yang diperoleh dianalisis dengan menggunakan Rancangan Bujur Sangkar Latin 4 x 4 (4 perlakuan dan 4 period (Steel dan Torrie, 1991). </p>\n<h4 id=\"mcetoc_1drknid3pb\"><strong>HASIL </strong><strong>DAN PEMBAHASAN</strong></h4>\n<p>Rata-rata komssumsi bahan kering, protein kasar, lemak kasar, serat kasar, pertambahan bobot hidup harian, efisiensi penggunaan ransum dapat dilihat pada Tabel2.<strong> </strong></p>\n<p>Tabel 2.  Konsumsi Nutrisi, Pertamban Berat Badan Harian, Konversi dan Efisiensi         Penggunaan ransum pada sapi Bali jantan </p>\n<table>\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"211\">\n<p>Konsumsi Nutrisi</p>\n</td>\n<td colspan=\"4\" width=\"414\">\n<p>Perlakuan</p>\n</td>\n</tr>\n<tr>\n<td width=\"108\">\n<p>A</p>\n</td>\n<td width=\"102\">\n<p>B</p>\n</td>\n<td width=\"102\">\n<p>C</p>\n</td>\n<td width=\"102\">\n<p>D</p>\n</td>\n</tr>\n<tr>\n<td width=\"211\">\n<p>Bahan kering (kg/e/h</p>\n<p>Protein kasar (kg/e/h)</p>\n<p>Lemak kasar (kg/e/h)</p>\n<p>Serat kasar (kg/e/h)</p>\n<p>PBHH (kg/e/h)</p>\n<p>Efisiensi penggunaan ransum</p>\n</td>\n<td width=\"108\">\n<p>3,570</p>\n<p>0,325</p>\n<p>0,208</p>\n<p>0,677</p>\n<p> 0,580</p>\n<p>0,169</p>\n</td>\n<td width=\"102\">\n<p>3,350</p>\n<p>1,597</p>\n<p>0,187</p>\n<p>0,707</p>\n<p> 0,560</p>\n<p>0,155</p>\n</td>\n<td width=\"102\">\n<p>3,630</p>\n<p>1,800</p>\n<p>0,220</p>\n<p> 0,748</p>\n<p>0,770</p>\n<p>0,213</p>\n</td>\n<td width=\"102\">\n<p>3,600</p>\n<p>1,842</p>\n<p>0,208</p>\n<p>0,595</p>\n<p>0,480</p>\n<p>0,134</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3 id=\"mcetoc_1drknj2i4c\"><strong>Konsumsi Nutrisi Pakan</strong></h3>\n<p>Berdasarkan sidik ragam menunjukkan bahwa perlakuan tidak berpengaruh nyata (P&gt;0,05) terhadap konsumsi bahan kering ransum,protein kasar, lemak kasar, dan serat kasar, pertambahan bobot hidup harian dan efisiensi penggunaan ransum komplit pada sapi bali jantan yang dipelihara secara feedlot. Perlakuan tidak berpengaruh karena data yang diperoleh antara perlakuann perbedaannya terlalu sedikit, berarti meskipun jerami padi difermentasi atau tidak difermentasi diberikan dalam bentuk wafer atau tidak diwafer pengaruhnya sama secara statistik terhadap semua parameter. </p>\n<p>Konsumsi bahan kering ransum komplit paling tinggi diperoleh pada perlakuan C ,Hal ini diduga pengaruh fermentasi. Fermentasi jerami padi dengan menggunakan  urea,  pelapuk putih, mineral sulfur dan molasesdiharapkan dapat  memperbaiki kualitas jerami padi, yang penggunaannya dalam bentuk ransum komplit adalah 25 % dalam susunan ransum yang berfungsi sebagai sumber serat. Perbedaan konsumsi bahan kering ransumantar perlakuan selama penelitian diduga karena pengaruh pertambahan bobot hidup, jumlah pakan yang dikonsumsi, kecernaan dan kandungan protein serta energi yang terkandung dalam ransum (Crampton dan Haris yang <em>disitasi</em> oleh Susanto dkk., 2004). Makin tinggi bobot hidup ternak kapasitas lambung  dan saluran pencernaan semakin besar sehingga ternak makin banyak mengonsumsi pakan. sehubungan yang dikemukakan  Parakkasi (1999) bahwa semakin tinggi bobot hidup sapi, maka kapasitas lambung dan saluran pencernaan juga bertambah besar yang mengakibatkan konsumsi bahan kering juga semakin meningkat. selanjutnya dijelaskan bahwa bobot hipup akan mempengaruhi kebutuhan nutrisi untuk hidup pokok, dan kebutuhan tersebut dipengaruhi oleh konsumsi pakan. Menurut Susetyo (1969) bahwa faktor-faktor yang mempengaruhi jumlah pakan yang dikonsumsi adalah palatabilitas, gerak laju pakan,</p>\n<p>Konsumsi protein kasar ransum komplit perlakuan C dan D lebih tinggi daripada perlakuan A dan B. Hal ini mungkin karena pengaruh kandungan protein kasar dan konsumsi bahan keringransum lebih tinggi (Tabel 1).  Menurut Tillman dkk. (1991) bahwa besar kecilnya  jumlah nutrisi yang masuk dipengaruhi oleh konsumsi bahan kering. Kebutuhan sapi akan protein semakin meningkat seiring kenaikan bobot hidupnya, semakin besar bobot hidup seekor  ternak semakin besar pula kebutuhan akan protein (Kearl, 1982; Tillman dkk. 1991). Protein pakan yang masuk kedalam tubuh akan digunakan ternak untuk mengganti jaringan tubuh yang telah rusak dan untuk pertumbuhan   (Tillman, dkk., 1991; Anggorodi, 1994). Perbedaan konsumsi protein kasar ransum antar perlakuandipengaruhi oleh berat hidup sapi dan kandungan protein kasar pakan komplit tiap perlakuan selama penelitian.</p>\n<p>Konsumsi lemak kasar pakan komplit lebih rendah pada perlakuan B dan Ddaripada perlakuan A dan C (Tabel 2). Hal ini diduga pengaruh pemanasan dalam pembuatan wafer dimana pemanasan dapat menyebabkan menguapnya asam lemak rantai pendek, denaturasi protein, kerusakan vitamin bahkan terjadinya reaksi “Maillard”. Reaksi ‘Maillard’ yaitu polimerisasi gula pereduksi dengan asam amino primer membentuk senyawa melanoidin berwarna coklat, proses ini terjadi akibat adanya pemanasan (Muller, 1988).</p>\n<p>Konsumsi serat kasar pakan komplit perlakuan C paling tingi dibandingkan dengan perlakuan lain. Serat kasar yang dikonsumsi ternak masih dapat ditoleril sampai 15 %.  Selulosa dan hemiselulosa dapat digunakan oleh indung semang sebagai sumber energi. Hasil akhir pencernaan oleh jasad renik terhadap selulosa adalah  Folatile fatty Acid. Folatile Fetty Acid terdiri dari asam  asetat, asam propionate dan asam butirat yang berperan terhadap metabolisme energi pada ternak ruminansia (Tillman dkk. 1991). Sedangkan Komar (1984) menyatakan bahwa jerami padi berkadar serat kasar tinggi yang terdiri dari selulosa dan hemiselulosa akan mengalami proses fermentasi dalam rumen melalui aktivitas mikroorganisme yang pada gilirannya fermentasi serat kasar ini akan menghasilkan asam lemak terbang. Asam lemak terbang ini merupakan sumber energi bagi ternak. </p>\n<h4 id=\"mcetoc_1drknjpasd\"><strong>Pertambahan Bobot Hidup Harian</strong></h4>\n<p>Berdasarkan sidik ragam menujukkan bahwa perlakuan tidak berpengaruh nyata (P&gt;0,05) terhadap pertambahan bobot hidup harian dan efisienasi penggunaan pakan pada sapi Bali jantan muda. Hal ini diduga perlakuan yang diberikan sama pengaruhnya terhadap pertambahan bobot hidup harian pada sapi Bali jantan. Pertambahan bobot hidup harian sapi paling tinggi diperoleh pada perlakuan C dan paling rendah diperoleh pada perlakuan D (Tabel 2).Ransum komplit mengandung jerami padi fermentasi, dimana jerami padi difermentasi dengan urea, mineral sulfur dan molases, ternyata ransum komplit mengandung jerami padi fermentasi tidak diwafer dapat meningkatkan pertambahan bobot badan harian sapi Bali jantan muda. Tapi hasil penelitian ini masih lebih rendah daripada yang diperoleh Rianto (2007) bahwa sapi PO jantan yang diberi pakan hay rumput gajah, ampas tahu dan ubi kayu mampu mencapai pertambahan bobot hidup harian sebesar 1,09 kg. sedangkan penelitian ini menggunakan sapi Bali yang diberikan  jerami padi, dedak padi, jagung, bungkil kelapa, minela sapi, molases dan NaCl. Konsentrasi protein dalam pakan yang digunakan tergantung bobot badan ternak. Makin tinggi bobot badan ternak  konsumsi pakan makin tinggi dan mengakibatkan laju pertumbuhan yang lebih cepat (Maynard and Loosli, 1969).  Pertambahan bobot hidup sapi ditentukan oleh berbagai faktor yaitu bangsa sapi, jenis kelamin, umur, kualitas pakan, jumlah konsumsi pakan, faktor lingkungan dan genetik (Cambell dkk.,  Lasley, 1985). Untuk memaksimalkan produksi ternak dengan memperhatikan faktor pakan khususnya kandungan protein yang merupakan senyawa organik yang kompleks yang berfungsi  untuk membangun dan memelihara jaringan dan organ tubuh, menyediakan energi dalam tubuh, menyediakan sumber lemak badan dan menyediakan asam amino (Timbah dkk.  1991).</p>\n<p>Efisiensi penggunaan ransum komplit pada sapi Bali jantan paling tinggi perlakuan C dibandingkan dengan perlakuan lain.Rata-rata data secara biologis efisiensi penggunaan ransum tiap perlakuan A, B, C dan D (Tabel 2). Nampaknya makin tinggi  pertambahan bobot hidup harian, makin tinggi efisiensi penggunaan ransum komplit pada sapi Bali. Beberapa  faktor yang mempengaruhi pertambahan bobot badan harian pada sapi adalah kualitas pakan, konsumsi pakan, jenis kelamin, dan bangsa sapi.Jadi penggunaan ransum komplit pada sapi Bali jantan muda lebih efisien bila diberikan ransum komplit mengandung jerami padi fermentasi. </p>\n<h3 id=\"mcetoc_1drknkg5ue\"><strong>KESIMPULAN : Penampilan Sapi Bali Jantan Muda yang Diberikan Ransum Komplit</strong> </h3>\n<ol>\n<li>Penggunaan pakan komplit diwafer atau tidak diwafer mengandung jerami padi fermentasi dan tidak difermentasi pengaruhnya sama terhadap konsumsi bahan kering, protein kasar, lemak kasar, serat kasar, pertambahan bobot hidup harian dan efisiensi penggunaan</li>\n<li>Perlakuan C yang mengandung jerami padi fermentasi tidak di wafermemberikan konsumsi bahan kering, lemak kasar, serat kasar,pertambahan bobot hidup harian dan efisiensi penggunaan ransum paling baik pada sapi Bali jantan muda. </li>\n</ol>\n<h5 id=\"mcetoc_1drknknptf\"><strong>DAFTAR PUSTAKA</strong> </h5>\n<p>Anggorodi.  1994.  Ilmu Makanan Ternak Umum. Cetakan ke-5. Pt. Gramedia Pustaka, Jakarta.</p>\n<p>Cambell, J.P. and J.F. Lasley.  1985. The Sceince of Animal that Serve Mankind. 2<sup>nd</sup>  Ed. McGraw-Hill Publishing Co. Ltd, New Delhi.</p>\n<p>Hartadi, H., S. Reksohadiprodjo dan A.D. Tillman.  2005.  Tabel Komposisi pakan  untuk Indonesia. Gajah Mada University Press, Yokyakarta.</p>\n<p>Kearl, L.C. 1982. Nutrient Requirements of Ruminants in Developing Countries.1<sup>st</sup> Ed. International Feedstuff Institute. Utah Agricultural Experiment Station University  Logan.olahan jerami padi sebagai makanan ternak. Yayasan Dian Grahita, Jakarta.</p>\n<p>Komar, A.  1984. Teknologi pengolahan jerami padi sebagai makanan ternak.         Yayasan Dian Grahita, Jakarta. </p>\n<p>Maynard, L.A. and J.K. Loosli.  1969. Animal Nutrition. McGraw. Hill Publishin Company Ltd, New Delhi.</p>\n<p>Parakkasi, A.1999. Ilmu Nutrisi dan Makanan Ternak Ruminan. Penerbit Universitas Indonesia, Jakarta.</p>\n<p>Purbowati, E.,  Sutrisno, C.I., BaliartiE., Budhi, S.P.S. dan W.Lestriana.  2007. Pengaruh pakan komplit dengan kadar protein dan energy yang berbeda   pada penggemukan domba lokal jantan secara feedlot terhadap komversi pakan. </p>\n<p>Rianto, E., M. Wulandari, dan R. Adiwinarti.  2007. Pemanfaatan  protein pada sapi jantan Peranakan ongole dan Peranakan Fresien Holstein yang mendapat rumput gajah, ampas tahu dan singkong.Pros. Seminar Nasional Teknologi Peternakan dan Veteriner. Bogor, 21 – 22 Agustus 2007 Buku I:130-135.</p>\n<p>Saragih, B.  2000.  Kebijakan pengembangan agribisnis di Indonesia berbasiskan bahan baku lokal. Bull. Peternakan edisi Tambahan hlm. 6 – 11.</p>\n<p>Steel, R.G.D. and H. Torrie.  1991. Prinsip Prosedur Statistika. Edisi Kedua.Diterjemahkan  oleh: B. SUMANTRI.  Gramedia Pustaka Utama, Jakarta. </p>\n<p>Susanto, S.A., E. Rianto dan J.A. Prawoto.  2004.  Pengaruh penggantian Konsentrat dengan ampas bir terhadap penampilan produksi sapi Peranakan Ongole yang mendapat pakan basal rumput Raja. J. Pengembangan Peternakan Tropis. Special Edition Bulan Oktober Buku I: 35 – 39.</p>\n<p>Susetyo.  2001.  Hijauan Pakan Ternak. Direktorat Peternakan Rakyat, Direktorat Jendral Peternakan Departemen Pertanian. Jakarta. Laconi.2005.  Analisis Potensi Limbah Tanaman Pangan sebagai Sumber Pakan Ternak Ruminansia di Sulawesi Selatan.Jurnal Ilmu-Ilmu Peternakan. Volime VIII (4):291- 301.</p>\n<p>Tillman, D., H. Hartadi, S. Prawirokusumo, S. Reksohadiprodjo dan S.Lebdosukojo.1991. Ilmu   Makanan Ternak Dasar.Gadjah  mada University Press, Yokyakarta. </p>",
            "image": "https://www.pustakadunia.com/media/posts/128/Penampilan-Sapi-Bali-Jantan-Muda-yang-Diberikan-Ransum-Komplit.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Peternakan"
            ],
            "date_published": "2019-12-09T14:10:32+07:00",
            "date_modified": "2019-12-09T14:10:38+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/kriopreservasi-premordial-germ-cell-untuk-konservasi-sumber-daya-genetik-unggas-lokal.html",
            "url": "https://www.pustakadunia.com/kriopreservasi-premordial-germ-cell-untuk-konservasi-sumber-daya-genetik-unggas-lokal.html",
            "title": "Kriopreservasi Premordial Germ Cell untuk Konservasi Sumber Daya Genetik Unggas Lokal",
            "summary": "Kriopreservasi Premordial Germ Cell untuk Konservasi Sumber Daya Genetik Unggas Lokal - Konservasi sumber daya genetik hewan hidup, baik secara in situ (di habitat aslinya) maupun ex situ (di luar habitatnya) sangat penting, tetapi biayanya mahal. Rekonstruksi genetik pada unggas melalui penyuntikan PGC menghasilkan ayam chimera&hellip;",
            "content_html": "<p>Kriopreservasi Premordial Germ Cell untuk Konservasi Sumber Daya Genetik Unggas Lokal - Konservasi sumber daya genetik hewan hidup, baik secara <em>in situ </em>(di habitat aslinya) maupun <em>ex situ </em>(di luar habitatnya) sangat penting, tetapi biayanya mahal. Rekonstruksi genetik pada unggas melalui penyuntikan PGC menghasilkan ayam <em>chimera </em>(bertubuh ayam resipien, berkelamin ayam donor). Perkawinan antarayam <em>chimera </em>hasil injeksi PGC menghasilkan turunan yang sama dengan ayam donor PGC yang disuntikkan pada ayam resipien.</p>\n<p>Para konservator dunia akhir-akhir ini mengkhawatirkan pu-nahnya keragaman ternak domes-tik. Laporan Food and Agriculture Organization (FAO) tahun 2009 menunjukkan, dari 6.379 bangsa hewan domestik, 9% berada da-lam kondisi kritis dan 39% kondisinya mengkhawatirkan (<em>enda­ngered</em>). Oleh karena itu, para pemerhati seperti FAO, sudah sejak 10-15 tahun yang lalu membangun dan menyebarkan berbagai ide untuk mengatasi kepunahan bangsa-bangsa hewan di dunia.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/127//ayam-hitam.jpg\" alt=\"Mekanisme pelestarian sumber daya genetik ayam hitam sebagai donor PGC ke dalam embrio ayam putih sebagai resipien PGC\" width=\"480\" height=\"606\">Pada tahun 2007, Balai Penelitian Ternak (Balitnak) melaporkan terdapat 43 jenis ayam domestik. Jenis-jenis ayam tersebut meliputi: (1) ayam penyanyi, seperti ayam pelung dari Cianjur Jawa Barat, ayam kukuk balenggek dari Solok Sumatera Barat, dan ayam ketawa dari Sulawesi Selatan; (2) ayam untuk upacara adat, seperti ayam cemani dan ayam merawang; (3) ayam hias, seperti ayam kate, ayam serama, dan ayam kapas; (4) ayam penghasil daging dan telur, seperti ayam kampung, ayam sentul, dan ayam arab; (4) ayam langka seperti ayam tukong dari Kalimantan Barat dan ayam ayunai dari Merauke, Pa­pua; dan (5) ayam yang perlu dieksplorasi seperti ayam burgo dari Bengkulu dan ayam maleo dari Sulawesi dan Maluku. Beberapa jenis ayam dinyatakan telah punah, se-perti ayam ciparage dari Karawang Jawa Barat dan ayam sedayu dari Magelang, Jawa Tengah.</p>\n<h3 id=\"mcetoc_1drfidruf0\"><strong>Perlu Penyelamatan Sumber Daya Genetik</strong></h3>\n<p>Berbagai upaya telah dilakukan untuk me-nyelamatkan sumber daya genetik hewan, seperti mengoleksi hewan dimaksud (membutuhkan biaya besar) serta mengawetkan semen dan DNA pada kondisi beku. Pengawetan beku semen unggas secara kriopreservasi sudah banyak dilakukan, namun hanya untuk yang jantan. Kriopreservasi adalah teknik menyimpan materi biologi dalam waktu yang sangat lama, hingga ribuan tahun, tanpa merusak materi tersebut. Metode mutakhir yang digunakan adalah <em>slow cooling</em>, yaitu pembekuan secara cepat agar tidak terjadi kerusakan, namun cukup lambat agar tidak terjadi dehidrasi dalam sel atau pembentukan kristal es intraseluler.</p>\n<p>Pengawetan beku sel telur unggas masih sulit karena ukurannya besar, kompleks, dan kandungan lemaknya tinggi. Begitu pula krio-preservasi embrio unggas sulit di-lakukan karena berbagai faktor penghambat seperti halnya pengawetan beku telur. Kriopreservasi unggas dapat dilakukan dengan mengawetkan sel-sel germinal pre-mordial (<em>premordial germ cells</em>, PGC).</p>\n<p>PGC ayam adalah sel asli bangsa ayam dari spermatogonia pada testes atau oogonia di ovarium (telur). PGC dapat dipanen dari darah embrio pada umur 56 jam masa inkubasi. PGC dapat dibedakan dengan sel-sel lain karena ukurannya lebih besar dan berbentuk spiral. PGC dapat diawetkan dalam nitrogen cair seperti halnya semen sapi. Penyimpanan PGC dapat digunakan untuk me-ngonservasi materi genetik plasma nutfah unggas lokal yang bermanfaat untuk pengembangan unggas di masa yang akan datang sekaligus mengonservasi unggas yang hampir punah.</p>\n<p>Rekonstruksi genetik ayam do­nor (yang dikonservasi) dapat dilakukan dengan menyuntikkan PGC ke dalam pembuluh darah embrio ayam resipien yang PGC-nya telah dinonaktifkan. Cara menonaktifkan PGC resipien dapat dengan meng-ambilnya secara manual, radiasi ri-ngan, maupun dengan sinar ultra violet. Bila resipien yang sudah di-injeksi donor PGC ditetaskan, akan diperoleh ayam <em>chimera</em>, yaitu ayam jantan atau betina hasil tetasan ayam resipien yang masing-masing memiliki testis atau ova-rium yang berasal dari ayam donor. Kata <em>chimera </em>berasal dari makhluk <em>mythos</em>, yaitu makhluk yang me-miliki badan sebagian manusia dan sebagian hewan. Oleh karena itu, perkawinan antara ayam jantan dan betina <em>chimera </em>akan menghasilkan ayam donor yang murni dikonservasi.</p>\n<p>Uraian tersebut menjelaskan bahwa kriopreservasi PGC pada ayam lokal sangat bermanfaat da-lam mengonservasi plasma nutfah unggas Indonesia. Kriopreservasi dengan PGC biayanya murah, da-pat disimpan dalam waktu sangat lama, dan tidak ada risiko ayam mati karena penyakit atau sebab lain dibanding mengonservasi ung-gas hidup. Untuk jangka panjang, teknologi kriopreservasi PGC diharapkan dapat dilakukan di Balitnak, terutama untuk jenis ayam lo-kal yang hampir punah atau yang tergolong langka.</p>\n<h3 id=\"mcetoc_1drfih77n1\"><strong>Pengembangan di Balitnak</strong></h3>\n<p>Balitnak telah menerapkan tekno-logi pemurnian dan kriopreservasi PGC dengan metode <em>Nycodenz Density Gradient Centrifugation </em>yang dikembangkan Zhao dan Kuwana pada tahun 2003. Metode pemurnian PGC ini dimulai dengan mengumpulkan darah embrio umur 56 jam masa inkubasi dengan menggunakan mikrokapiler di bawah mikroskop. Melalui berbagai tahapan pengenceran dengan kon-sentrasi larutan Nycodenz dan tingkatan sentrifus yang berbeda, akan diperoleh PGC. Rata-rata jumlah PGC per embrio bervariasi antara 50-70 sel pada ayam lokal, sedangkan pada ayam ras White Leghorn 100 sel/embrio.</p>\n<p>Saat ini sedang diteliti teknik pemanenan PGC dengan menggu-nakan telur ayam lokal dan ayam ras. Hasil sementara yang diperoleh adalah teknik yang dilakukan di National Institute of Livestock and Grassland Science (NILGS), Tsu-kuba Jepang, tidak dapat sepenuh-nya diadopsi pada kondisi laboratorium Balitnak. Hasil observasi dan konsultasi dengan peneliti Jepang menunjukkan, bila menggunakan peralatan yang berbeda, terutama sentrifus, perlu modifikasi dan penyesuaian teknik yang ada.</p>\n<p>PGC dari unggas disimpan dalam nitrogen cair seperti halnya sperma, ovum atau embrio hewan ruminansia. Penyimpanan PGC menjadi salah satu cara konservasi materi genetik unggas lokal. Kriopreservasi PGC dapat dilakukan dengan menggunakan 10% <em>dimethyl sulphoxide </em>(DMSO) atau kriprotektan lain yang tersedia di pasar. Kriopreservasi dengan meng-gunakan krioprotektan berbasis DMSO memberikan tingkat keber-hasilan 33-71% setelah pembeku-an dan pencairan (<em>thawing</em>) (<em>Argono Rio Setioko</em>).</p>",
            "image": "https://www.pustakadunia.com/media/posts/127/Kriopreservasi-Premordial-Germ-Cell.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Peternakan"
            ],
            "date_published": "2019-12-07T14:06:03+07:00",
            "date_modified": "2019-12-09T12:52:33+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/cara-ternak-kelinci.html",
            "url": "https://www.pustakadunia.com/cara-ternak-kelinci.html",
            "title": "Cara Ternak Kelinci",
            "summary": "Cara Ternak Kelinci - Tentu hampir semua orang mengenal kelinci. Binatang kecil imut ini banyak di jadikan tokoh dalam film kartun. Ini yang membuat Kelinci sangat di kenal dan akrab oleh masyarakat. Namun sayangnya kelinci hanya di anggap sebagai tontonan saja, padahal kelinci menyimpan potensi&hellip;",
            "content_html": "<p>Cara Ternak Kelinci - Tentu hampir semua orang mengenal kelinci. Binatang kecil imut ini banyak di jadikan tokoh dalam film kartun. Ini yang membuat Kelinci sangat di kenal dan akrab oleh masyarakat. Namun sayangnya kelinci hanya di anggap sebagai tontonan saja, padahal kelinci menyimpan potensi ekonomi yang cukup lumayan. Terutama untuk mendongkrak perekonomian keluarga. Oleh sebab itu kami menyajikan artikel tentang cara ternak kelinci dengan baik dan benar.</p>\n<h2 id=\"mcetoc_1drd7acvo0\">Budidaya Kelinci ? Kenapa Tidak</h2>\n<p>Kelinci pada awalnya merupakan hewan liar yang hidup bebas dan sulit di jinakkan. Upaya menjinakkan kelinci hingga menjadi hewan ternak sudah dilakukan sejak 2000 tahun silam. Selain sebagai bahan pangan kelinci di ternak juga sebagai hewan peliharaan dan sering juga di jadikan hewan percobaan.</p>\n<p>Pengembangan budidaya kelinci ini di lakukan hampir di seluruh negara di dunia. Salah satu keunggulan kelinci yang membuat hewan ini di jadikan hewan ternak adalah kemampuan kelinci yang memiliki daya adaptasi tubuh yang relatif tinggi. Daya adaptasi tubuh yang relatif tinggi ini membuat kelinci dapat hidup dan berkembang di seluruh bagian daerah di dunia ini.</p>\n<p>Kelinci-kelinci ini banyak di kembangkan di daerah-daerah dengan populasi penduduk relatif tinggi. Penyebutan yang berbeda-beda atas kelinci menciptakan khasanah bahasa seperti kata rabbit untuk menyebut kelinci di wilayah Eropah dan negara-negara berbahasa Inggris, Kelinci dalam bahasa Indonesia dan juga di sebut trewelu di bahasa Jawa dalam menyebut kelinci.</p>\n<h3 id=\"mcetoc_1drd7rkq91\"><strong>Sentra / Pusat Peternakan Kelinci</strong></h3>\n<p>Peternakan kelinci di Indonesia umumnya merupakan peternakan tradisional. Hewan kelinci pun belum di kategorikan sebagai hewan ternak yang menguntungkan. Hal ini menyebabkan tidak adanya sentra / Pusta Peternakan kelinci di Indonesia.</p>\n<h3 id=\"mcetoc_1drd7vpdn2\"><strong>Jenis-jenis Kelinci yang di Budidayakan di Indonesia</strong></h3>\n<p>Sebelum membahas lebih lanjut tentang jenis Kelinci yang banyak di budidayakan di Indonesia maka perlu juga di perkenalkan klasifikasi ilmiah kelinci.</p>\n<p>Menggunakan  sistem Binomial, golongan bangsa kelinci dapat dimasukan / diklasifikasikan ke dalam:</p>\n<ul>\n<li>Ordo : Lagomorpha</li>\n<li>Famili : Leporidae</li>\n<li>Sub famili : Leporine</li>\n<li>Genus : Lepus, Orictolagus</li>\n<li>Spesies :  <em>Lepus </em>spp., <em>Orictolagus </em>spp.</li>\n</ul>\n<p>Terdapat beberapa jenis kelinci yang umum diternakkan yaitu;</p>\n<ol>\n<li>Kelinci American Chinchilla,</li>\n<li>Kelinci Angora,</li>\n<li>Kelinci Belgian,</li>\n<li>Kelinci Californian,</li>\n<li>Kelinci Dutch,</li>\n<li>Kelinci English Spot,</li>\n<li>Kelinci Flemish Giant,</li>\n<li>Kelinci Havana,</li>\n<li>Kelinci Himalayan,</li>\n<li>KelinciNew Zealand Red,</li>\n<li>Kelinci White dan Black, Rex Amerika.</li>\n<li>Kelinci lokal</li>\n</ol>\n<p>Kelinci Lokal yang berkembang di Inonesia ini sebenarnya kelinci yang berasal dari dari Eropa namun galur ras kelinci tersebut telah banyak bercampur dengan jenis kelinci lain hingga sulit dikenali ras aslinya. Kelinci-kelinci inilah yang di kenal sebagai ras kelinci lokal.</p>\n<p>Sedangkan Jenis kelinci New Zealand White dan kelinci Californian merupakan kelinci yang sangat baik di gunakan untuk produksi daging, sedangkan kelinci Angora dimanfaatkan untuk diambil bulunya.</p>\n<h3 id=\"mcetoc_1drd8h3i93\"><strong>Manfaat Ternak Kelinci</strong></h3>\n<p>Beberapa manfaat yang diambil dari hewan kelinci adalah daging dan bulu kelinci. Khusus daging saat ini mulai dikenal oleh masyarakat karena manfaat yang tinggi dan harga yang masih relatif murah. Sehingga daging kelinci saat ini mulai laku keras di pasaran. Selain daging dan bulu hasil ikutan dari ternak kelinci masih dapat dimanfaatkan dalam bentuk pupuk, kerajinan dan pakan ternak.</p>\n<h3 id=\"mcetoc_1drd8m8lm4\"><strong>Persyaratan Lokasi Peternakan Kelinci</strong></h3>\n<p>Agar hasil yang di peroleh dalam beternak kelinci itu maksimal maka sebaiknya calon peternak memenuhi dahulu kebutuhan dalam menentukan lokasi peternakan kelinci. Syarat-syarat yang di butuhkan antara lain :</p>\n<ul>\n<li>Dekat sumber air,</li>\n<li>Jauh dari tempat kediaman,</li>\n<li>Bebas gangguan asap,</li>\n<li>Jauh dari sumber bau-bauan,</li>\n<li>Jauh dari sumber suara bising</li>\n<li>dan tempat yang terlindung dari predator.</li>\n</ul>\n<p>Pemenuhan atas syarat-syarat lokasi peternakan kelinci yang baik ini dapat meminimalisir kegagalan dalam beternak kelinci.</p>\n<h3 id=\"mcetoc_1drk8nept0\">Pedoman Teknik Budidaya dan Ternak Kelinci </h3>\n<p>Beberapa langkah yang pending di lakukan dalam beternak kelinci antara lain :</p>\n<ol>\n<li>Persiapan lokasi yang sesuai dan memenuhi syarat dalam beternak kelinci</li>\n<li>Membuat kandang yang sesuai dengan karakter kelinci,</li>\n<li>Menyiapkan bibit yang sesuai</li>\n<li>Menyediakan pakan dan obat-obatan yang dibutuhkan dalam beternak kelinci.</li>\n</ol>\n<h4 id=\"mcetoc_1drflvbgk1\"><strong>Penyiapan Sarana dan Perlengkapan Ternak Kelinci</strong></h4>\n<p>Salah satu sarana dan perlengkapan dalam beternak kelinci yang sangat vital adalah kandang kelinci. Kandang ini berfungsi sebagai tempat tinggal dan berkembangbiak  bagi kelinci.</p>\n<p>Kandang kelinci yang ideal memiliki suhu berkisar 21 derajat Celcius, dengan sirkulasi udara lancar, juga menerima lama pencahayaan matahari yang ideal 12 jam dan tentunya dapat melindungi kelinci dari predator.</p>\n<p>Berdasarkan kegunaan dari kandang maka kandang kelinci di bagi antara lain :</p>\n<ol>\n<li>Kandang indukan . Untuk induk/kelinci dewasa atau induk dan anak-anaknya</li>\n<li>Kandang pejantan, khusus untuk kelinci pejantan yang memiliki ukuran tubuh lebih besar</li>\n<li>Kandang anak kelinci lepas sapih.</li>\n</ol>\n<p>Cara menghindari perkawinan awal / perkawinan dini dari kelinci dengan dilakukan pemisahan antara kelinci jantan dan kelinci betina.</p>\n<p>Kandang dengan ukuran 200x70x70 cm dan tinggi alas 50 cm cukup menampung 12 ekor kelinci betina atau dapat diisi dengan 10 ekor jantan. Sedangkan kandang anak (kotak beranak) dapat di buat dengan ukuran 50x30x45 cm.</p>\n<p>Berdsarkan bentuknya kandang kelinci dibagi menjadi:</p>\n<ul>\n<li>Kandang kelinci sistem postal, yaitu kandang tanpa halaman pengumbaran, kandang ini biasa ditempatkan di dalam ruangan dan sangat cocok untuk kelinci yang masih muda.</li>\n<li>Kandang kelinci sistem ranch ; Kandang ini juga dilengkapi dengan halaman pengumbaran.</li>\n<li>Kandang kelinci battery; Kandang kelinci yang di buat mirip sangkar berderet dimana setiap satu kandang di isi untuk satu ekor kelinci dengan sistem konstruksi Flatdech Battery (berjajar), Tier Battery (bertingkat), Pyramidal Battery (susun piramid).</li>\n</ul>\n<p>Sedangkan perlengkapan kandang yang dibutuhkan berupa tempat pakan dan minum yang tahan pecah dan mudah dibersihkan. </p>\n<h3 id=\"mcetoc_1drflvlku2\"><strong>Teknik Pembibitan Kelinci</strong></h3>\n<p>Dalam memilih bibit tentu harus di sesuaikan dengan tujuan akhir dari beternak kelinci. Bila mempunyai tujuan untuk mendapatkan bulu dari ternak kelinci maka jenis kelinci yang harus di siapkan yaitu Angora, American Chinchilla dan Rex.</p>\n<p>Sedangkan bila target dan sasaran dari beternak kelinci itu daging maka jenis kelinci yang harus di persiapkan antara lain : Belgian, Californian, Flemish Giant, Havana, Himalayan dan New Zealand.</p>\n<p>Untuk kelinci hias maka jenis yang dapat di siapkan antara lain : Anggora, Dutch, Rex,Holland Lop, Dwarf Lop, French Lop, Anggora Lop dan lain-lain.</p>\n<p>Namun secara teknik budidaya baik kelinci bulu, pedaging maupun hias itu sama saja.</p>\n<h4 id=\"mcetoc_1drkchovg1\">Cara Pemilihan Bibit dan Calon Induk Kelinci</h4>\n<p>Bila peternakan bertujuan untuk daging, dipilih jenis kelinci yang berbobot badan dan tinggi dengan perdagingan yang baik, sedangkan untuk tujuan bulu jelas memilih bibit-bibit yang punya potensi genetik pertumbuhan bulu yang baik. Secara spesifik untuk keduanya harus punya sifat fertilitas tinggi, tidak mudah nervous, tidak cacat, mata bersih dan terawat, bulu tidak kusam, lincah/aktif bergerak.</p>\n<h4 id=\"mcetoc_1drkcilg42\">Perawatan Bibit dan calon induk</h4>\n<p>Perawatan bibit menentukan kualitas induk yang baik pula, oleh karena itu perawatan utama yang perlu perhatian adalah pemberian pakan yang cukup, pengaturan dan sanitasi kandang yang baik serta mencegah kandang dari gangguan luar.</p>\n<h4 id=\"mcetoc_1drkcj0ik3\">Sistem Pemuliabiakan</h4>\n<p>Untuk mendapat keturunan yang lebih baik dan mempertahankan sifat yang spesifik maka pembiakan dibedakan dalam 3 kategori yaitu:</p>\n<ol>\n<li><em>In Breeding </em>(silang dalam), untuk mempertahankan dan menonjolkan sifat spesifik misalnya bulu, proporsi daging.</li>\n<li><em>Cross Breeding </em>(silang luar), untuk mendapatkan keturunan lebih baik/menambah sifat-sifat unggul.</li>\n<li><em>Pure Line Breeding </em>(silang antara bibit murai), untuk mendapat bangsa/jenis baru yang diharapkan memiliki penampilan yang merupakan perpaduan 2 keunggulan bibit.</li>\n</ol>\n<h4 id=\"mcetoc_1drkcjdri4\">Reproduksi dan Perkawinan</h4>\n<p>Kelinci betina segera dikawinkan ketika mencapai dewasa pada umur 5 bulan (betina dan jantan). Bila terlalu muda kesehatan terganggu dan dan mortalitas anak tinggi. Bila pejantan pertama kali mengawini, sebaiknya kawinkan dengan betina yang sudah pernah beranak. Waktu kawin pagi/sore hari di kandang pejantan dan biarkan hingga terjadi 2 kali perkawinan, setelah itu pejantan dipisahkan. </p>\n<h5 id=\"mcetoc_1drkcjmq35\">Proses Kelahiran</h5>\n<p>Setelah perkawinan kelinci akan mengalami kebuntingan selama 30-32 hari. Kebuntingan pada kelinci dapat dideteksi dengan meraba perut kelinci betina 12-14 hari setelah perkawinan, bila terasa ada bola-bola kecil berarti terjadi kebuntingan. Lima hari menjelang kelahiran induk dipindah ke kandang beranak untuk memberi kesempatan menyiapkan penghangat dengan cara merontokkan bulunya. Kelahiran kelinci yang sering terjadi malam hari dengan kondisi anak lemah, mata tertutup dan tidak berbulu. Jumlah anak yang dilahirkan bervariasi sekitar 6-10 ekor.</p>\n<h3 id=\"mcetoc_1drkck3bd6\"><strong>Pemeliharaan Kelinci</strong></h3>\n<ul>\n<li>Sanitasi dan Tindakan Preventif : Tempat pemeliharaan diusahakan selalu kering agar tidak jadi sarang penyakit. Tempat yang lembab dan basah menyebabkan kelinci mudah pilek dan terserang penyakit kulit</li>\n<li>Pengontrolan Penyakit : Kelinci yang terserang penyakit umumnya punya gejala lesu, nafsu makan turun, suhu badan naik dan mata sayu. Bila kelinci menunjukkan hal ini segera dikarantinakan dan benda pencemar juga segera disingkirkan untuk mencegah wabah penyakit.</li>\n<li>Perawatan Ternak : Penyapihan anak kelinci dilakukan setelah umur 7-8 minggu. Anak sapihan ditempatkan kandang tersendiri dengan isi 2-3 ekor/kandang dan disediakan pakan yang cukup dan berkualitas. Pemisahan berdasar kelamin perlu untuk mencegah dewasa yang terlalu dini. Pengebirian dapat dilakukan saat menjelang dewasa. Umumnya dilakukan pada kelinci jantan dengan membuang testisnya.</li>\n<li>Pemberian Pakan : Jenis pakan yang diberikan meliputi hijauan meliputi rumput lapangan, rumput gajah, sayuran meliputi kol, sawi, kangkung, daun kacang, daun turi dan daun kacang panjang, biji-bijian/pakan penguat meliputi jagung, kacang hijau, padi, kacang tanah, sorghum, dedak dan bungkil-bungkilan. Untuk memenuhi pakan ini perlu pakan tambahn berupa konsentrat yang dapat dibeli di toko pakan ternak. </li>\n</ul>\n<p>Pakan dan minum diberikan dipagi hari sekitar pukul 10.00. Kelinci diberi pakan dedak yang dicampur sedikit air. Pukul 13.00 diberi rumput sedikit/secukupnya dan pukul 18.00 rumput diberikan dalam jumlah yang lebih banyak. Pemberian air minum perlu disediakan di kandang untuk mencukupi kebutuhan cairan tubuhnya.</p>\n<h4 id=\"mcetoc_1drkclu2d7\">Pemeliharaan Kandang</h4>\n<p>Lantai/alas kandang, tempat pakan dan minum, sisa pakan dan kotoran kelinci setiap hari harus dibersihkan untuk menghindari timbulnya penyakit. Sinar matahari pagi harus masuk ke kandang untuk membunuh bibit penyakit. Dinding kandang dicat dengan kapur/ter. Kandang bekas kelinci sakit dibersihkan dengan kreolin/lysol.</p>\n<h3 id=\"mcetoc_1drfm06u44\"><strong style=\"font-size: inherit;\">Hama dan Penyakit Kelinci</strong></h3>\n<ul>\n<li>Bisul : <strong><u>Penyebab</u></strong><u>:</u> terjadinya pengumpulan darah kotor di bawah kulit. <strong><u>Pengendalian</u></strong><u>:</u> pembedahan dan pengeluaran darah kotor selanjutnya diberi Jodium.</li>\n<li>Kudis : <strong><u>Penyebab</u></strong><u>:</u> Darcoptes scabiei. <strong><u>Gejala</u></strong><u>:</u> ditandai dengan koreng di tubuh. <strong><u>Pengendalian</u></strong><u>:</u> dengan antibiotik salep.</li>\n<li>Eksim : <strong><u>Penyebab</u></strong><u>:</u> kotoran yang menempel di kulit. <strong><u>Pengendalian</u></strong><u>:</u> menggunakan salep/bedak Salicyl.</li>\n<li>Penyakit telinga : <strong><u>Penyebab</u></strong><u>:</u> kutu. <strong><u>Pengendalian</u></strong><u>:</u> meneteskan minyak nabati.</li>\n<li>Penyakit kulit kepala : <strong><u>Penyebab</u></strong><u>:</u> jamur. <strong><u>Gejala</u></strong><u>:</u> timbul semacam sisik pada kepala. <strong><u>Pengendalian</u></strong><u>:</u> dengan bubuk belerang.</li>\n<li>Penyakit mata : <strong><u>Penyebab</u></strong><u>:</u> bakteri dan debu. <strong><u>Gejala</u></strong><u>:</u> mata basah dan berair terus. <strong><u>Pengendalian</u></strong><u>:</u> dengan salep mata.</li>\n<li>Mastitis : <strong><u>Penyebab</u></strong><u>:</u> susu yang keluar sedikit/tak dapat keluar. <strong><u>Gejala</u></strong><u>:</u> puting mengeras dan panas bila dipegang. <strong><u>Pengendalian</u></strong><u>:</u> dengan tidak menyapih anak terlalu mendadak.</li>\n<li>Pilek : <strong><u>Penyebab</u></strong><u>:</u> virus. <strong><u>Gejala</u></strong><u>:</u> hidung berair terus. <strong><u>Pengendalian</u></strong><u>:</u> penyemprotan antiseptik pada hidung.</li>\n<li>Radang paru-paru : <strong><u>Penyebab</u></strong><u>:</u> bakteri <em>Pasteurella multocida</em>. <strong><u>Gejala</u></strong><u>:</u> napas sesak, mata dan telinga kebiruan. <strong><u>Pengendalian</u></strong><u>:</u> diberi minum Sul-Q-nox.</li>\n<li>Berak darah : <strong><u>Penyebab</u></strong><u>:</u> protozoa Eimeira. <strong><u>Gejala</u></strong><u>:</u> nafsu makan hilang, tubuh kurus, perut membesar dan mencret darah. <strong><u>Pengendalian</u></strong><u>:</u> diberi minum sulfaquinxalin dosis 12 ml dalam 1 liter air.</li>\n</ul>\n<p>Hama pada kelinci umumnya merupakan predator dari kelinci seperti an]ing. Pada umumnya pencegahan dan pengendalianhama dan penyakit dilakukan dengan men]aga kebersihan lingkungan kandang, pemberian pakan yang sesuai dan memenuhi gizi dan penyingkiran sesegera mungkin ternak yang sakit.</p>\n<h3 id=\"mcetoc_1drkcpabs8\"><strong>Panen Kelinci</strong></h3>\n<p>Hasil utama kelinci adalah daging dan bulu sedangkan Hasil tambahan berupa kotoran untuk pupuk</p>\n<h4 id=\"mcetoc_1drkcqfb29\"><strong>Penangkapan Kelinci</strong></h4>\n<p>Kemudian yang perlu diperhatikan cara memegang kelinci hendaknya yang benar agar kelinci tidak kesakitan.</p>\n<h3 id=\"mcetoc_1drkcqq39a\"><strong>Pasca Panen Kelinci</strong></h3>\n<p id=\"mcetoc_1drkcqureb\"><strong>Stoving : </strong>Kelinci dipuasakan 6-10 ]am sebelum potong untuk mengosongkan usus. Pemberian minum tetap . </p>\n<h3 id=\"mcetoc_1drkcs1enc\"><strong>Pemotongan Kelinci</strong></h3>\n<p>Pemotongan dapat dengan 3 cara:</p>\n<ul>\n<li>Pemukulan pendahuluan, kelinci dipukul dengan benda tumpul pada kepala dan saat koma disembelih.</li>\n<li>Pematahan tulang leher, dipatahkan dengan tarikan pada tulang leher. Cara ini kurang baik.</li>\n<li>Pemotongan biasa, sama seperti memotong ternak lain.</li>\n</ul>\n<h3 id=\"mcetoc_1drkcsogkd\"><strong>Pengulitan Kelinci</strong></h3>\n<p>Dilaksanakan mulai dari kaki belakang ke arah kepala dengan posisi kelinci digantung.</p>\n<h3 id=\"mcetoc_1drkct1ise\"><strong>Pengeluaran Jeroan Kelinci</strong></h3>\n<p>Kulit perut disayat dari pusar ke ekor kemudian jeroan seperti usus, jantung dan paru-paru dikeluarkan. Yang perlu diperhatikan kandung kemih jangan sampai pecah karena dapat mempengaruhi kualitas karkas.</p>\n<h3 id=\"mcetoc_1drkctah3f\"><strong>Pemotongan Karkas Kelinci</strong></h3>\n<p>Kelinci dipotong jadi 8 bagian, 2 potong kaki depan, 2 potong kaki belakang, 2 potong bagian dada dan 2 potong bagian belakang. Presentase karkas yang baik 49-52%.</p>\n<h3 id=\"mcetoc_1drkcu3l6g\"><strong>Analisis Usaha Budidaya Ternak Kelinci</strong></h3>\n<p>Perkiraan analisis budidaya kelinci didasarkan pada jumlah ternak per 20 ekor induk:</p>\n<h5 id=\"mcetoc_1drkcuc9dh\">Biaya Produksi</h5>\n<ol>\n<li>Kandang dan perlengkapan                                      1.000.000,-</li>\n<li>Bibit induk 20 ekor @ Rp. 30.000,                               600.000,-</li>\n<li>Pejantan 3 ekor @ Rp. 20.000,-                                     60.000,-</li>\n<li>Pakan\n<ol>\n<li>Sayur + rumput                                         Rp. 1.000.000,-</li>\n<li>Konsetrat (pakan tambahan)                    Rp. 2.000.000,-</li>\n</ol>\n</li>\n<li>Obat                                                                         1.000.000,-</li>\n<li>Tenaga kerja 2 x 12 x Rp. 150.000,-                       3.600.000,-</li>\n</ol>\n<p>Jumlah biaya produksi                                               Rp. 9.260.000,-</p>\n<h5 id=\"mcetoc_1drkd1jhsi\">Pendapatan Ternak Kelinci</h5>\n<p>Kelahiran hidup/induk/tahun = 31 ekor</p>\n<p>Pen]ualan:</p>\n<ol>\n<li>Bibit: 20 x 15 x Rp. 20.000,- 6.000.000,-</li>\n<li>Kelinci potong 20 x 15 x Rp. 50.000,- 15.000.000,-</li>\n<li>Feses/kotoran                                                            60.000,-</li>\n<li>Bulu      750.000,-</li>\n</ol>\n<p>Jumlah pendapatan                                       Rp. 21.810.000,-</p>\n<p>Keuntungan  Ternak Kelinci                                             Rp. 12.550.000,-</p>\n<h4 id=\"mcetoc_1drkd37esj\">Parameter kelayakan usaha Budidaya Ternak Kelinci</h4>\n<p>- B/C ratio                                                                                 = 2,36</p>\n<h4 id=\"mcetoc_1drkd3gbgk\"><strong>Gambaran Peluang Agribisnis Ternak Kelinci</strong></h4>\n<p>Gerakan peningkatan gizi yang dicanangkan pemerintah terutama yang berasal dari protein hewani sampai saat ini masih belum terpenuhi. Kebutuhan daging kita masih banyak dipenuhi dari impor. Kelinci yang punya keunggulan dalam cepatnya berkembang, mutu daging yang tinggi, pemeliharaan mudah dan rendahnya biaya produksi men]adikan ternak ini sangat potensial untuk dikembangkan. Apalagi didukung dengan permintaan pasar dan harga daging maupun bulu yang cukup tinggi.</p>\n<h4 id=\"mcetoc_1drkd439dl\"><strong> DAFTAR PUSTAKA TERNAK KELINCI</strong></h4>\n<ul>\n<li>Anonymous, 1986, <em>Pemeliharaan Kelinci dan Burung Puyuh</em>, Yasaguna, Jakarta.</li>\n<li>HR, 1995, <em>Beternak Kelinci Unggul</em>, Kanisius, Yogyakarta.</li>\n<li>B, 1985, <em>Beternak Kelinci Unggul</em>, Penebar Swadaya, Jakarta.</li>\n<li>M dan Minarti. S, 1990, <em>Aneka Ternak</em>, Universitas Brawi]aya, Malang.</li>\n</ul>",
            "image": "https://www.pustakadunia.com/media/posts/126/Cara-Ternak-Kelinci.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Peternakan"
            ],
            "date_published": "2019-12-06T16:29:55+07:00",
            "date_modified": "2019-12-09T11:02:05+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/persaingan-dan-kunci-sukses-bisnis-pusat-perbelanjaan.html",
            "url": "https://www.pustakadunia.com/persaingan-dan-kunci-sukses-bisnis-pusat-perbelanjaan.html",
            "title": "Persaingan Dan Kunci Sukses Bisnis Pusat Perbelanjaan",
            "summary": "Persaingan Dan Kunci Sukses Bisnis Pusat Perbelanjaan -Tingkat persaingan bisnis pasar ritel modern sangat tinggi, terutama bisnis pusat perbelanjaan. Bagaimana seorang pengusaha bisa sukses adalah harus memahami tingkat persaingan pada bisnisnya sekaligus kunci sukses bisnis Pusat Perbelanjaan. Tingkat persaingan yang terjadi, sebagai berikut : Kompetisi&hellip;",
            "content_html": "<p id=\"mcetoc_1dr7je34g0\">Persaingan Dan Kunci Sukses Bisnis Pusat Perbelanjaan -Tingkat persaingan bisnis pasar ritel modern sangat tinggi, terutama bisnis pusat perbelanjaan. Bagaimana seorang pengusaha bisa sukses adalah harus memahami tingkat persaingan pada bisnisnya sekaligus kunci sukses bisnis Pusat Perbelanjaan. Tingkat persaingan yang terjadi, sebagai berikut :</p>\n<h3 id=\"mcetoc_1dr7jg8urb\">Persaingan Kualitas </h3>\n<ul>\n<li>Kualitas produk yang ditawarkan oleh <em>tenant</em> juga mempengaruhi tingkat kunjungan konsumen. Konsumen lebih memilih pusat perbelanjaan yang lengkap dan <em>one stop shopping</em> yatu sekali dia masuk tetapi seluruh keperluan dia terpenuhi.</li>\n<li>Persaingan terjadi pada bidang kualitas pelayanan dalam artian fasilitas yang diberikan oleh pusat perbelanjaan</li>\n<li>Kenyamanan suatu tempat pusat perbelanjaan juga merupakan faktor yang sangat penting sebagai penentu keberhasilan suatu pusat perbelanjaan. </li>\n</ul>\n<h3 id=\"mcetoc_1dr7jgqm9d\">Persaingan harga</h3>\n<ul>\n<li>\n<p id=\"mcetoc_1dr7jgni6c\">Kompetisi yang ekstrim seperti perang harga dalam menentukan harga sewa untuk <em>tenant </em>Sehingga untuk memenangkan persaingan mengingat banyak tumbuh pusat – pusat perbelanjaan, maka faktor-faktor  yang sangat mempengaruhi kesuksesan bisnis <em>mall</em> atau pusat perbelanjaan adalah sebagai berikut : </p>\n</li>\n</ul>\n<h4 id=\"mcetoc_1dr7jhdjve\"><strong>Faktor Eksternal</strong> </h4>\n<p>Faktor-faktor eksternal  yang mendukung suksesnya suatu pusat perbelanjaan</p>\n<h4 id=\"mcetoc_1dr7jhsarg\"><strong>Jumlah Penduduk</strong> </h4>\n<p>Jumlah penduduk seringkali dijadikan tolok ukur bagi pengusaha untuk pendirian Pusat Perbelanjaan. Jumlah penduduk yang terbaik untuk pendirian Pusat Perbelanjaan tergantung dari jenis Pusat Perbelanjaan yang akan dibangun.</p>\n<p>Sebagai contoh untuk pendirian sebuah <em>Mall</em> kelas menengah / Super Regional ( luas komersial area 82.800 – 138.000 m2, dengan <em>Anchor</em> nasional</p>\n<p>sekelas Matahari Departemen Store) diperlukan jumlah penduduk minimal = 300.000 jiwa. Ukuran ini menjadi <em>key</em> sukses faktor pendirian sebuah <em>Shopping Mall</em> karena selain merupakan potensi market bagi <em>Shopping Mall</em> itu sendiri juga beberapa <em>Anchor</em> memiliki perhitungan untuk membuka gerainya disuatu daerah sebagai berikut : </p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"36\">\n<p>No</p>\n</td>\n<td width=\"204\">\n<p>Nama Anchor</p>\n</td>\n<td width=\"197\">\n<p>Jumlah Penduduk Minimal</p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p>1</p>\n</td>\n<td width=\"204\">\n<p>Matahari Departemen Store</p>\n</td>\n<td width=\"197\">\n<p>± 300.000 jiwa</p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p>2</p>\n</td>\n<td width=\"204\">\n<p>Hipermart Matahari</p>\n</td>\n<td width=\"197\">\n<p>± 400.000 jiwa</p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p>3</p>\n</td>\n<td width=\"204\">\n<p>Carefour</p>\n</td>\n<td width=\"197\">\n<p>± 450.000 jiwa.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Oleh karena itu jika di suatu wilayah terdapat pengajuan pembangunan <em>Mall</em> dengan jumlah penduduk kurang dari 350.000 jiwa perlu dilakukan pengkajian lebih dalam. Mungkin terdapat faktor-faktor lain yang bisa mendukung seperti daya beli masyarakat tinggi, pola hidup konsumtif dll. Namun apabila tidak ada faktor lain yang mendukung, sebaiknya tidak dipaksakan untuk pendirian sebuah <em>Mall</em> (mungkin cukup Plaza atau Supermarket terlebih dahulu).</p>\n<p>Adapun gambaran jumlah penduduk untuk Pusat Perbelanjaan selengkapnya adalah sebagai berikut : </p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"44\">\n<p>NO</p>\n<p> </p>\n</td>\n<td width=\"184\">\n<p>JENIS PUSAT PERBELANJAAN</p>\n</td>\n<td width=\"132\">\n<p>JUMLAH PENDUDUK</p>\n</td>\n<td width=\"108\">\n<p>LUAS AREA</p>\n<p>(m2)</p>\n</td>\n<td width=\"96\">\n<p>WAKTU TEMPUH</p>\n</td>\n</tr>\n<tr>\n<td width=\"44\">\n<p>1</p>\n</td>\n<td width=\"184\">\n<p>2</p>\n</td>\n<td width=\"132\">\n<p>3</p>\n</td>\n<td width=\"108\">\n<p>4</p>\n</td>\n<td width=\"96\">\n<p>5</p>\n</td>\n</tr>\n<tr>\n<td width=\"44\">\n<p>1</p>\n<p> </p>\n</td>\n<td width=\"184\">\n<p>Pusat Perbelanjaan Lokal</p>\n<p>(Supermarket)</p>\n</td>\n<td width=\"132\">\n<p>5.000 – 40.000</p>\n</td>\n<td width=\"108\">\n<p>2.787 – 9.290</p>\n</td>\n<td width=\"96\">\n<p>5 – 10 menit</p>\n</td>\n</tr>\n<tr>\n<td width=\"44\">\n<p>2</p>\n<p> </p>\n</td>\n<td width=\"184\">\n<p>Pusat Perbelanjaan Distrik</p>\n<p>(Plaza)</p>\n</td>\n<td width=\"132\">\n<p>40.000 – 150.000</p>\n</td>\n<td width=\"108\">\n<p>9.290 – 27.870</p>\n</td>\n<td width=\"96\">\n<p>10 – 20 menit</p>\n</td>\n</tr>\n<tr>\n<td width=\"44\">\n<p>3</p>\n<p> </p>\n</td>\n<td width=\"184\">\n<p>Pusat Perbelanjaan Regional</p>\n<p>(Departemen Store)</p>\n</td>\n<td width=\"132\">\n<p>150.000 – 300.000</p>\n</td>\n<td width=\"108\">\n<p>27.870 – 92.990</p>\n</td>\n<td width=\"96\">\n<p>20 menit</p>\n</td>\n</tr>\n<tr>\n<td width=\"44\">\n<p>4</p>\n</td>\n<td width=\"184\">\n<p>Pusat Perbelanjaan Super Regional</p>\n<p>(Shopping Mall)</p>\n</td>\n<td width=\"132\">\n<p>300.000</p>\n</td>\n<td width=\"108\">\n<p>82.800 – 138.000</p>\n</td>\n<td width=\"96\">\n<p>30 menit</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h4 id=\"mcetoc_1dr7jjfjth\"><strong>Identifikasi Posisi Pasar</strong><br> </h4>\n<p>Identifikasi pasar merupakan hal yang pertama yang harus diputuskan oleh pihak pemilik terlebih dahulu. Identifikasi pasar adalah menentukan kedudukan pusat perbelanjaan yang akan dibangun terhadap pesaingnya dan konsumen/target market yang akan dituju. Apabila telah ditentukan target market dan posisi pasar yang akan diraih maka semua rencana arsitektur, <em>design interior</em>, penyewa utama (<em>anchor tenant</em>), <em>big tenant</em> dan penyewa lainnya akan menyesuaikan dengan target market dan posisi pasar yang akan ditentukan.</p>\n<p>Lokasi sangat penting dalam menentukan kesuksesan semua jenis Pusat Perbelanjaan. Lokasi yang terbaik tergantung dari jenis pusat perbelanjaan yang akan dibangun. Namun secara umum lokasi harus mudah dicapai baik dengan kendaraan pribadi maupun umum, aman bagi pengunjung/karyawan, jalan yang tersedia menunjang untuk arus lalu lintas dan mempunyai kapasitas lebih untuk menghindari kemacetan. Selain itu lokasi juga berkaitan dengan lingkungan masyarakat baik secara ekonomi maupun sosial yang mengelilingi pusat perbelanjaan tersebut. Ini pun sangat menentukan keberhasilan pusat perbelanjaan. Bila berada di lokasi yang dikelilingi masyarakat atas, atau katakanlah masyarakat yang memiliki daya beli tinggi, akan selalu ramai pengunjung.</p>\n<h4 id=\"mcetoc_1dr7jjut5i\"><strong><em>Visibility</em></strong><strong> (jarak penglihatan)</strong> </h4>\n<p>Di tengah persaingan yang ketat,  sangat penting membuat penampilan pusat perbelanjaan yang menarik dan mudah diingat pengunjung. Dengan demikian, konsumen dapat mengingat pusat perbelanjaan tersebut. Seharusnya pusat perbelanjaan mudah dilihat, menarik, dan mudah dicapai.  </p>\n<p>Pencapaian merupakan faktor penting untuk semua jenis pusat perbelanjaan. Pengunjung ingin kenyamanan, mereka tidak mau membuang waktu yang banyak untuk masuk ke suatu pusat perbelanjaan. Pencapaian yang baik memperhatikan kenyamanan, menyediakan jalur kiri, jalur-jalur aman, tanda-tanda yang mudah dikenali, jalan masuk lebar, sirkulasi yang baik di area parkir, dan desain serta tempat parkir yang tepat.</p>\n<h3 id=\"mcetoc_1dr7jkcvdj\"><strong>Faktor Internal </strong></h3>\n<p>Faktor-faktor internal yang mendukung suksesnya suatu pusat perbelanjaan</p>\n<h4 id=\"mcetoc_1dr7jkkppk\"><strong>Pembauran Penyewa (<em>Tenant Mix</em>)</strong></h4>\n<p id=\"mcetoc_1dr7jkuadl\">Pembauran Penyewa merupakan faktor paling penting dalam pusat perbelanjaan. Agar Pusat Perbelanjaan sukses didalamnya harus  ada seluruh jenis toko yang menyediakan dagangan lengkap sesuai dengan target marketnya. Keberadaan <em>anchor tenant</em> sangat mempengaruhi keberhasilan suatu pusat perbelanjaan, karena <em>anchor tenant</em> dapat menjadi penarik baik bagi penyewa lainnya untuk ikut bergabung dan konsumen/pengunjung. Untuk menciptakan tenant mix yang tepat perlu mempelajari populasi dari prospektif konsumen yang akan menentukan apa yang mereka beli.</p>\n<p>Pada umumnya tenant dapat diklasifikasikan menjadi 3 kelompok berdasarkan luas area yang disewa sebagai berikut  :</p>\n<ul>\n<li><em>Anchor Tenant</em> kurang lebih menyewa luas areal antara  &gt; 1.000 m2</li>\n<li><em>Big Tenant</em> kurang lebih menyewa areal antara 100 m2 – 1.000 m2</li>\n<li><em>Mini Tenant</em> kurang lebih menyewa luas areal antara &lt; 100 m2. </li>\n</ul>\n<p><em>Tenant Mix</em> yang tepat untuk suatu pusat perbelanjaan tergantung dari beberapa faktor antara lain :</p>\n<h4 id=\"mcetoc_1dr7l5fplm\">Jenis dari pusat perbelanjaan yang akan dibangun.</h4>\n<p><em>Tenant</em> yang ada di <em>Trade Center</em>, <em>Plaza</em> dan <em>Shopping Mall</em> akan berbeda satu dengan lainnya disesuaikan dengan target marketnya. <em>Trade Center</em> umumnya tidak ada <em>anchor tenant</em> namun hanya merupakan retail tenant dengan jenis barang dagangan yang lengkap dan harga yang kompetitif. <em>Plaza</em> pada umumnya terdapat 1-3 big tenant sebagai penarik sisanya <em>retail tenant</em>. Sedangkan untuk <em>Shopping Mall</em> akan terdiri dari <em>anchor tenant</em>, <em>big tenant</em> dan <em>mini/retail tenant</em>. Pada prinsipnya untuk <em>mixing tenant Shopping Mall</em> minimal harus terdapat <em>Anchor Departement Store</em> dan Hipermarket.</p>\n<h4 id=\"mcetoc_1dr7l5roun\">Faktor ekonomi ( selera dan daya beli masyarakat )</h4>\n<ol>\n<li>Jenis <em>tenant</em> ( penyewa ) yang ada di dalam suatu area</li>\n<li>Faktor lain yang berhubungan dengan jangka waktu sewa, dll</li>\n</ol>\n<p>Di dalam pengaturan tenant <em>mix</em> juga harus memperhatikan <em>grouping tenant</em>  dimana harus dapat menciptakan komposisi <em>retail tenant</em> yang ideal dan seimbang sehingga didalam pelaksanaan <em>tenant mix</em> ini dapat memberikan kemudahan dan kenyamanan bagi pengunjung yang datang.</p>\n<h5 id=\"mcetoc_1dr7l62voo\"><strong>Parkir</strong></h5>\n<p>Ketersediaan lokasi parkir merupakan hal yang pertama kali dilihat oleh pengunjung pusat perbelanjaan. Kesuksesan suatu pusat perbelanjaan, tergantung pada area parkir yang tersedia, tidak terlalu sedikit dan tidak pula terlalu banyak sehingga terkesan melompong.</p>\n<p>Lahan parkir seharusnya dapat mendukung dan memberikan sesuatu yang menarik, menyenangkan dan aman. Parkir harus direncanakan dengan baik, desain parkir  dan berapa banyak parkir yang dibutuhkan saat ini dan masa yang akan datang dan bagaimana pengaturannya.Bagaimana mengharapkan banyak pengunjung datang, kalau mereka mau parkir saja susah.<strong> </strong></p>\n<h4 id=\"mcetoc_1dr7l6fd4p\"><strong><em>Timing</em></strong></h4>\n<p><em>Timing</em> pembukaan <em>Mall</em> sangat menentukan keberhasilan Pusat Perdagangan. <em>Timing</em> yang tepat untuk membuka pusat perbelanjaan adalah menjelang lebaran, Natal, Tahun Baru atau liburan anak sekolah. Pada saat itu kebutuhan belanja sedang meningkat (ramai-ramainya) sehingga akan membuat Pusat Perbelanjaan menjadi ramai dan penyewa meraih penjualan yang bagus. Apabila dibuka pada saat sepi pengunjung, penyewa akan kurang berminat menyewa. </p>\n<h4 id=\"mcetoc_1dr7l6q5pq\"><strong>Promosi / Penciptaan Keramaian</strong></h4>\n<p>Program promosi yang dilakukan oleh manajemen sangat berpengaruh terhadap kesuksesan Pusat Perbelanjaan. Program promosi tersebut tidak saja dilakukan pada saat</p>\n<p>Untuk menarik minat pengunjung maka tim dari pusat perbelanjaan harus bisa menciptakan suasana yang menarik dengan mengadakan <em>event-event</em>, unik lain daripada yang lain dibandingkan tempat– tempat yang biasa dikunjungi  oleh para pengunjung atau dibandingkan pesaing. </p>\n<h4 id=\"mcetoc_1dr7l73j1r\"><strong>Penetapan Harga Sewa / Jual</strong></h4>\n<p>Penetapan sewa yang terlalu mahal akan menyebabkan penyewa berpikir ulang hendak menyewa ruang ritel di suatu pusat perbelanjaan. Sekali penyewa enggan menyewa, susah untuk menarik mereka kembali, walau harga sudah diturunkan.</p>\n<p>Bila faktor-faktor tersebut kurang diperhatikan, sangat boleh jadi pusat perbelanjaan yang akan dipasarkan akan menemui kegagalan. Hal itulah yang harus diperhatikan benar oleh pihak pengembang. \"Jangan asal membangun, tetapi tidak memperhatikan aspek-aspek penunjang kesuksesan”.</p>\n<p> </p>\n<h3 id=\"mcetoc_1dr7l8ia1s\">Rekomendasi Kunci Sukses Bisnis Pusat Perbelanjaan</h3>\n<p>Pusat Perbelanjaan  masih merupakan segmen bisnis yang atraktif, dan para pelaku di dunia bisnis ini saling berlomba-lomba untuk menjadi yang terbaik. Caranya adalah dengan melakukan perubahan dalam segala hal termasuk dalam hal mengubah konsep atau tema bisnis pusat perbelanjaan  dan memang dengan perubahan yang radikal itu akan menyebabkan nilai balik modalnya menjadi lebih lama, karena masih harus diadaptasikan.</p>\n<p>Tapi dari perubahan yang dilakukan itu nantinya pasti membawa dampak akan kenaikan penjualan di mall tersebut. Banyaknya mall yang berdiri di Indonesia juga menyebabkan persaingan bisnis bidang pusat perbelanjaan  ini menjadi semakin ketat. Semua pengusaha berlomba-lomba agar mallnya menjadi mall yang paling sering dikunjungi, paling laris. \"Banyaknya <em>mall</em> ini sebenarnya yang menyebabkan profil konsumen berubah. Saat ini konsumen menginginkan segalanya ada di setiap waktu dan tempat.</p>\n<p>Jadi tidak ada lagi yang namanya fanatisme terhadap suatu tempat perbelanjaan. Konsumen kita saat ini juga lebih cermat dalam memilih harga dan kualitas termasuk kualitas layanan.</p>\n<p>Lantas apa yang dibutuhkan agar para pengusaha pusat perbelanjaan agar nantinya tidak ketinggalan dengan persaingan yang terjadi saat ini? \"<em>Positioning</em> atau r<em>epositioning</em>, inovasi atau keunikan, serta <em>resource</em> (<em>knowledge and people</em>). Pengusaha mall harus berani memposisikan dirinya dengan baik atau bahkan merubah posisi dirinya. Inovasi Anda untuk mengembangkan mall agar menjadi semakin nyaman untuk dihadiri orang lebih lama.</p>\n<p>Kunci Sukses yang harus diperhatikan oleh pengusaha/pengembang pusat perbelanjaan adalah :</p>\n<h4 id=\"mcetoc_1dr7l8tgbt\"><strong>Jumlah Penduduk</strong></h4>\n<p>Jumlah penduduk yang terbaik untuk pendirian Pusat Perbelanjaan tergantung dari jenis Pusat Perbelanjaan yang akan dibangun.</p>\n<h4 id=\"mcetoc_1dr7l971iu\"><strong>Identifikasi Posisi Pasar</strong></h4>\n<p>Identifikasi pasar adalah menentukan kedudukan pusat perbelanjaan yang akan dibangun terhadap pesaingnya dan konsumen / target market yang akan dituju.</p>\n<p>Secara umum lokasi harus mudah dicapai baik dengan kendaraan pribadi maupun umum, aman bagi pengunjung/karyawan, jalan yang tersedia menunjang untuk arus lalu lintas dan mempunyai kapasitas lebih untuk menghindari kemacetan.</p>\n<h4 id=\"mcetoc_1dr7je34g9\"><em>Visibility</em> (jarak penglihatan).</h4>\n<p>Di tengah persaingan yang ketat,  sangat penting membuat penampilan pusat perbelanjaan yang menarik dan mudah diingat pengunjung.</p>\n<h4 id=\"mcetoc_1dr7je34ga\">Pencapaian.</h4>\n<p>Pengunjung ingin kenyamanan, mereka tidak mau membuang waktu yang banyak untuk masuk ke suatu pusat perbelanjaan.</p>\n<h4 id=\"mcetoc_1dr7la8jr10\"><strong>Pembauran Penyewa (<em>Tenant Mix</em>).</strong></h4>\n<p>Agar Pusat Perbelanjaan sukses didalamnya harus  ada seluruh jenis toko yang menyediakan dagangan lengkap sesuai dengan target marketnya.</p>\n<h4 id=\"mcetoc_1dr7lajjh11\"><strong>Promosi / Penciptaan Keramaian</strong></h4>\n<p>Program promosi yang dilakukan oleh manajemen sangat berpengaruh terhadap kesuksesan Pusat Perbelanjaan. Program promosi tersebut tidak saja dilakukan pada saat</p>\n<h4 id=\"mcetoc_1dr7lap8512\"><strong>Penetapan Harga Sewa / Jual</strong></h4>\n<p>Penentuan harga sewa harus dilakukan dengan penuh pertimbangan, sekali penyewa enggan menyewa, susah untuk menarik mereka kembali, walau harga sudah diturunkan.</p>\n<p>Kalau pusat perbelanjaan sudah dapat memenangkan persaingan karena lebih unggul dibandingkan dengan pesaing yang ada maka bisa dijamin pusat perbelanjaan tersebut akan selalu dikunjungi oleh konsumen dan menjadikan konsumennya sebagai konsumen yang loyal. Efek positifnya adalah ke pihak perbankan yang memberikan pembiayaan kepada pusat perbelanjaan tersebut baik itu dari Kredit Modal Kerja untuk Pengembang Pusat Perbelanjaannya maupun kepada <em>end user</em>nya dengan Kredit Kepemilikan rumah.</p>",
            "image": "https://www.pustakadunia.com/media/posts/125/Persaingan-Dan-Kunci-Sukses-Bisnis-Pusat-Perbelanjaan.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Usaha Property"
            ],
            "date_published": "2019-12-04T11:45:51+07:00",
            "date_modified": "2019-12-04T12:17:04+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/resiko-bisnis-usaha-pengembang.html",
            "url": "https://www.pustakadunia.com/resiko-bisnis-usaha-pengembang.html",
            "title": "Resiko Bisnis Usaha Pengembang Pusat Perbelanjaan / Mall",
            "summary": "Resiko Bisnis Usaha Pengembang Pusat Perbelanjaan / Mall - Risiko bisnis merupakan kombinasi dari tantangan dan keunggulan pada suatu perusahaan yang merupakan hasil dari strategi tertentu dan ketrampilan manajemen perusahaan tersebut. Meskipun semua perusahaan menghadapi risiko industri yang sama tetapi tiap – tiap perusahaan berbeda&hellip;",
            "content_html": "<p>Resiko Bisnis Usaha Pengembang Pusat Perbelanjaan / Mall - Risiko bisnis merupakan kombinasi dari tantangan dan keunggulan pada suatu perusahaan yang merupakan hasil dari strategi tertentu dan ketrampilan manajemen perusahaan tersebut. Meskipun semua perusahaan menghadapi risiko industri yang sama tetapi tiap – tiap perusahaan berbeda dalam mengelolanya.</p>\n<p>Dalam setiap pemberian KMK kepada pengembang, untuk meminimalkan risiko yang mungkin terjadi kita harus bisa mengidentifikasi apa saja risiko yang mungkin timbul sekaligus bisa memitigasi risiko tersebut, sebagai berikut ; </p>\n<h3 id=\"mcetoc_1dr7ir9ks0\"><strong>Risiko Umum  Usaha Pengembang Pusat Perbelanjaan / Mall</strong></h3>\n<p>Properti merupakan industri yang memiliki korelasi kuat dengan tingkat pertumbuhan ekonomi. Meskipun termasuk industri yang menarik, tapi banyak pengalaman buruk (<em>bad debt</em>) yang disebabkan karena pembiayaan pada sektor properti yang tidak terkendali.</p>\n<p>Faktor yang perlu mendapat perhatian dalam analisis risiko adalah karakteristik industri properti sebagai berikut :</p>\n<h3 id=\"mcetoc_1dr7irrh71\"><strong>Analisis <em>supply demand</em></strong></h3>\n<p>Analisis terhadap aspek ini memerlukan data kuantitatif dari asosiasi dan atau instansi/pihak independen lainnya.</p>\n<h4 id=\"mcetoc_1dr7is2l52\"><strong>Korelasi yang kuat dengan tingkat pertumbuhan ekonomi</strong></h4>\n<p>Pada saat kondisi  ekonomi meningkat (<em>booming</em>), nilai properti akan melonjak, dan pada kondisi resesi harga-harga properti akan jatuh sangat rendah.</p>\n<h4 id=\"mcetoc_1dr7isfkm3\"><strong>Risiko karena spekulasi yang tinggi</strong></h4>\n<p>Hal tersebut timbul karena faktor  5.1.1 dan 5.1.2 baik menyangkut pengembang maupun calon pembeli.</p>\n<h2 id=\"mcetoc_1dr7it0ng4\"><strong>Risiko yang terkait dengan pengembang</strong><strong> </strong></h2>\n<h4 id=\"mcetoc_1dr7it5pd5\"><strong>Bonafiditas dari pengembang</strong></h4>\n<p>Bonafiditas dari pengembang dapat dilihat antara lain dari reputasi bisnis, karakter, pengalaman, kapasitas dan keahlian. Reputasi/karakter yang tidak baik sangat berpotensi menyebabkan kegagalan kredit <em>(on will</em>). Pengalaman sebagai pengembang sangat berperan untuk keberhasilan pembiayaan di sektor ini, termasuk ketersediaan tenaga ahli, <em>own share</em> yang cukup dan lain-lain.</p>\n<h4 id=\"mcetoc_1dr7itig77\"><strong>Legalitas </strong><strong style=\"font-size: calc(1.125rem + (0.14062 * ((100vw - 20rem) / 80))); letter-spacing: -0.03rem;\">dari pengembang</strong></h4>\n<p>Legalitas pengembang antara lain legalitas selaku Badan Hukum dan legalitas usaha. Ketiadaan/ketidaklengkapan atau tidak berlakunya legalitas pengembang dapat menimbulkan potensi kerugian di kemudian hari.</p>\n<p>Terkait dengan risiko yang timbul karena faktor pengembang, maka untuk memitigasi risikonya Pengembang Pusat Perbelanjaan tersebut harus benar – benar memenuhi persyaratan sebagai berikut : </p>\n<h4 id=\"mcetoc_1dr7iutk18\"><strong>Pengembang anggota organisasi profesi pengembang (<em>developer</em>)</strong></h4>\n<ul>\n<li>Perusahaan berbadan hukum Indonesia</li>\n<li>Terdaftar sebagai anggota <em>Real Estate</em> Indonesia, APERSI atau organisasi profesi sejenis lainnya yang diakui Pemerintah.</li>\n<li>Memiliki perijinan selaku pengembang (<em>developer</em>) yaitu Surat Ijin Usaha Jasa Konstruksi (SIUJK)</li>\n<li>Memiliki legalitas yang lengkap selaku badan hukum (Akta pendirian perusahaan dan perubahannya, Anggaran Dasar dan perubahannya, legalitas lainnya) atau legalitas selaku perorangan (KTP, KK dan legalitas lainnya) serta legalitas usaha (SIUP, SITU, TDP dan lainnya) sebagaimana diatur dalam PPK masing-masing bidang bisnis.</li>\n<li>Untuk proyek-proyek tertentu mensyaratkan adanya Surat Ijin Penggunaan Tanah dari Gubernur setempat dan atau fatwa tata guna tanah dari Kantor Agraria daerah setempat.</li>\n<li>Memiliki Ijin Mendirikan Bangunan (IMB) sesuai ketentuan yang berlaku.</li>\n<li>Mempunyai karakter dan kapabilitas sebagai <em>developer</em>. </li>\n</ul>\n<h4 id=\"mcetoc_1dr7j00hs9\"><strong>Pengembang yang bukan anggota profesi pengembang (dapat berbentuk perusahaan atau perorangan)</strong><strong> </strong></h4>\n<ul>\n<li>Perusahaan berbadan hukum Indonesia atau perorangan warga Negara Indonesia</li>\n<li>Memiliki legalitas yang lengkap selaku badan hukum (Akta pendirian perusahaan dan perubahannya, Anggaran Dasar dan perubahannya, legalitas lainnya) atau legalitas selaku perorangan (KTP, KK dan legalitas lainnya) serta legalitas usaha (SIUP, SITU, TDP dan lainnya) sebagaimana diatur dalam PPK masing-masing bidang bisnis.</li>\n<li>Untuk proyek-proyek tertentu mensyaratkan adanya Surat Ijin Penggunaan Tanah dari Gubernur setempat dan atau  fatwa tata guna tanah dari Kantor Agraria daerah setempat</li>\n<li>Memiliki Ijin Mendirikan Bangunan (IMB) sesuai ketentuan yang berlaku</li>\n<li>Mempunyai karakter dan kapabilitas sebagai pengembang/developer. </li>\n</ul>\n<h4 id=\"mcetoc_1dr7j0pi7a\"><strong>Risiko yang terkait dengan proyek </strong></h4>\n<h4 id=\"mcetoc_1dr7j14gob\"><strong>Lokasi proyek</strong></h4>\n<p id=\"mcetoc_1dr7j18jpc\">Lokasi proyek berkaitan dengan produksi dan pemasaran antara lain penyediaan bahan baku / bahan produksi, tenaga kerja, biaya transportasi / biaya operasi, pemasaran dan lain lain. Lokasi usaha yang terpencil, tentunya akan menyulitkan dalam pemasaran, penyediaan bahan baku, penyediaan tenaga kerja serta akan meningkatkan biaya operasi/biaya proyek akan berpengaruh pada nilai jual.</p>\n<h4 id=\"mcetoc_1dr7j1g80d\"><strong>Status tanah proyek</strong></h4>\n<p id=\"mcetoc_1dr7j1l1ee\">Status kepemilikan tanah proyek harus jelas. Guna menghindari klaim atau tuntutan dari pihak ketiga atas tanah proyek yang bersangkutan sebaiknya status kepemilikan sudah atas nama pengembang.</p>\n<h4 id=\"mcetoc_1dr7j25r3f\"><strong>Risiko yang terkait dengan kontraktor yang mengerjakan</strong></h4>\n<p>Risiko yang terkait dengan kontraktor akan timbul apabila pengerjaan proyek konstruksi tidak dilakukan sendiri oleh pengembang, namun dilakukan oleh kontraktor lain yang ditunjuk oleh pengembang. Risiko yang terkait dengan kontraktor antara lain bonafiditas kontraktor, pengalaman dan Legalitas kontraktor</p>\n<h4 id=\"mcetoc_1dr7j2brig\"><strong>Risiko yang terkait dengan konstruksi</strong><strong>, </strong>antara lain :</h4>\n<ol>\n<li><em>Cost over Run</em></li>\n<li><em>Delay</em>.</li>\n<li>Ketidaksesuaian antara pengerjaan proyek dengan <em>design</em>/bestek/ spesifikasi yang telah ditetapkan, atau perhitungan konstruksi yang salah. </li>\n</ol>\n<p>Risiko Konstruksi bisa terjadi antara lain akibat kesalahan pada penunjukan kontraktor, adanya kenaikan harga bahan bangunan atau karena kejadian-kejadian tak terduga (bencana alam, serangan bom dan lain sebagainya). Untuk risiko kesalahan akibat kesalahan penunjukan kontraktor dapat diminimalisir dengan mengetahui apakah kontraktor yang ditunjuk bonafide dan berpengalaman. Sedangkan untuk risiko kejadian-kejadian tak terduga dapat dicover dengan asuransi. </p>\n<h4 id=\"mcetoc_1dr7j32fbh\"><strong>Risiko Ketersediaan Dana </strong></h4>\n<p>Risiko ketersediaan dana dapat terjadi apabila kita sebagai analis tidak mengetahui sampai seberapa banyak ketersediaan dana Pengembang, apakah dana yang ada dapat menutup seluruh biaya yang akan timbul dalam pembangunan proyek, sehingga tidak menimbulkan pembangunan berhenti ditengah jalan.</p>\n<h3 id=\"mcetoc_1dr7j49cqi\">Laporan Keuangan untuk Pengembang</h3>\n<p>Memahami karakterisitik Laporan Keuangan untuk Pengembang yaitu :</p>\n<h4 id=\"mcetoc_1dr7j4ng2j\"><strong>Aktiva Lancar :</strong></h4>\n<p>Dalam Aktiva Lancar terdapat dua pos keuangan yang dominant (nilainya besar) dan perlu diperhatikan yakni : </p>\n<p>Komponen yang ada di dalam persediaan adalah Nilai Tanah dan Bangunan untuk proyek yang akan dijual dimasukkan dalam Persediaan</p>\n<h4 id=\"mcetoc_1dr7j53r2k\"><strong><em>Piutang Usaha / Piutang Proyek</em></strong></h4>\n<p>Yakni merupakan piutang pengembang mall kepada kontraktor proyek. Untuk mengetahui apakah piutang tersebut wajar atau tidak (termasuk piutang lancar atau macet) perlu dilakukan pengecekan terhadap kontrak dan <em>invoice</em> yang sedang berjalan. </p>\n<h4 id=\"mcetoc_1dr7j5c71l\"><strong>Aktiva Tetap</strong></h4>\n<p>Untuk Tanah dan Bangunan yang akan disewakan dimasukkan dalam Aktiva Tetap. Komposisi <em>asset</em> pada awal dimulainya pembangunan proyek didominasi oleh Aktiva Tetap berupa Tanah. </p>\n<h4 id=\"mcetoc_1dr7j5iv7m\"><strong>Hutang Lancar</strong></h4>\n<p>Pada Hutang Lancar terdapat dua pos keuangan yang dominan dan perlu diperhatikan yakni Hutang Bank dan Hutang Usaha. Apabila didalam membangun menggunakan jasa kontraktor, maka akan timbul sumber dana Hutang Pihak Ketiga (Kontraktor) Sedangkan apabila dikerjakan sendiri, akan muncul Hutang Pemegang Saham. </p>\n<h4 id=\"mcetoc_1dr7j5sjhn\"><strong>Pendapatan / penjualan</strong></h4>\n<p>Karena belum operasional, bila ada penjualan atau pembayaran dari konsumen maka untuk sementara akan dibuku dalam pos Hutang Uang Muka Diterima. Pendapatan Uang Muka tersebut baru diakui sebagai Pendapatan/penjualan pada saat unit bangunan yang terjual / tersewa diserahterimakan. </p>\n<h3 id=\"mcetoc_1dr7j669uo\"><strong>Risiko Pemasaran</strong></h3>\n<p>Risiko Pemasaran dapat terjadi apabila unit bangunan yang sudah jadi tidak laku dijual akibat harga yang terlalu mahal, salah dalam memilih <em>segment</em> pasar, <em>over supply</em>, daya beli menurun dan sebagainya. Risiko ini dapat diminimalisir apabila kita bisa melihat apa yang sebenarnya diinginkan oleh pasar yang ada di daerah tersebut.  </p>\n<h3 id=\"mcetoc_1dr7j703bp\"><strong>Risiko terkait dengan  Kebijakan Pemerintah</strong></h3>\n<p>Kebijakan pemerintah dan hukum yang berkaitan dengan pusat perbelanjaan antara lain :</p>\n<h3 id=\"mcetoc_1dr7j78t8q\"><strong>SK Menteri Perindustrian dan Perdagangan No. 420/MPP/Kep/10/1997 tanggal 31 Oktober 1997 tentang Penataan dan Pembinaan Pasar Modern</strong><strong> </strong></h3>\n<ul>\n<li>Pemerintah mengatur tentang ZONASI atau jarak yang diperlukan antara lokasi pasar modern (<em>hypermarket</em>, <em>department store</em>, <em>supermarket</em>) dengan pasar tradisional sehingga keberadaan pasar modern tidak mematikan pasar tradisional.</li>\n<li>Pasar Modern hanya boleh didirikan di ibukota propinsi, tidak boleh berada di kabupaten/kota di luar ibukota provinsi.</li>\n<li>Berada di lokasi yang sesuai dengan RTRWK ( Rencana Tata Ruang Wilayah Kota) atau Rencana Detail Tata Ruang Wilayah Kota (RDTRWK)</li>\n<li>Untuk Wilayah Kabupaten ( Dati II ) harus berada di lokasi sesuai dengan RDTRWK dan Ijin Khusus Pasar Modern dari Menteri Perindustrian dan Perdagangan.</li>\n<li>Sedangkan untuk wilayah Kabupaten atau Dati I yang belum mempunyai RTRWK dan RDTRWK dilarang mengajukan usul pembangunan pasar Modern.</li>\n</ul>\n<h4 id=\"mcetoc_1dr7j865fr\"><strong>Rancangan Peraturan Presiden (Perpres) yang rencananya akan dikeluarkan Maret 2007</strong></h4>\n<p>Hal yang  penting yang akan diatur adalah mengenai zonasi dan Persyaratan Pendirian Pasar Ritel Modern termasuk di dalamnya Pusat Perbelanjaan. </p>\n<h3 id=\"mcetoc_1dr7j8i8js\"><strong>Peraturan Pemerintah Daerah Khusus Ibukota Jakarta no.2 tahun 2002 tentang Perpasaran (Ritel) Swasta di Propinsi DKI</strong> </h3>\n<p>Peraturan ini dikeluarkan untuk membenahi keberadaan hypermarket yang kian marak di Jakarta, Berdasarkan Perda No.2/2002, izin lokasi usaha ritel modern harus berjarak dari pasar lingkungan yaitu peritel seluas 100 – 200 m2 harus berjarak 0,5 km, peritel seluas 1.000 – 2.000 m2 harus berjarak 1,5 km, peritel seluas 2.000 – 4.000 m2 harus berjarak 2 km dan peritel seluas &gt; 4.000 m2 harus berjarak 2,5 km.   </p>\n<p>Peraturan ini merupakan salah satu contoh mengenai masalah perpasaran  (ritel) swasta di DKI Jakarta. Di dalam prakteknya tentu saja aturan ini tidak berlaku menyeluruh tetapi akan disesuaikan dengan kebijakan masing-masing daerah/propinsi yang bersangkutan<em>.</em><span style=\"font-size: inherit;\"> </span></p>\n<h4 id=\"mcetoc_1dr7j8vj1t\"><strong>Kebijakan Kenaikan Harga Barang</strong><strong> </strong></h4>\n<p>Kebijakan pemerintah lain yang menyangkut kenaikan harga barang, seperti misalnya kebijakan tentang kenaikan harga BBM pada Oktober 2005 lalu, mengakibatkan omset pengusaha mengalami penurunan dan kebijakan kenaikan yang berkaitan dengan pasar pusat perbelanjaan ritel modern juga membawa konsekuensi pembebanan harga jual  yang harus ditanggung oleh <em>tenant</em> atau pembeli. </p>",
            "image": "https://www.pustakadunia.com/media/posts/124/Resiko-Bisnis-Usaha-Pengembang-Pusat-Perbelanjaan.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Usaha Property"
            ],
            "date_published": "2019-12-04T11:31:00+07:00",
            "date_modified": "2019-12-04T11:41:05+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/usaha-pengembang-pusat-perbelanjaan-mall.html",
            "url": "https://www.pustakadunia.com/usaha-pengembang-pusat-perbelanjaan-mall.html",
            "title": "Usaha Pengembang Pusat Perbelanjaan / Mall",
            "summary": "Usaha Pengembang Pusat Perbelanjaan / Mall - Perkembangan industri properti menunjukkan peningkatan yang searah dengan perkembangan ekonomi nasional. Peningkatan aktivitas pada industi properti dapat dijadikan arahan atau petunjuk mulai membaiknya atau bangkitnya kembali kegiatan ekonomi. Dengan kata lain, kegiatan di bidang properti dapat dijadikan indikator seberapa&hellip;",
            "content_html": "<p>Usaha Pengembang Pusat Perbelanjaan / Mall - Perkembangan industri properti menunjukkan peningkatan yang searah dengan perkembangan ekonomi nasional. Peningkatan aktivitas pada industi properti dapat dijadikan arahan atau petunjuk mulai membaiknya atau bangkitnya kembali kegiatan ekonomi. Dengan kata lain, kegiatan di bidang properti dapat dijadikan indikator seberapa aktifnya kegiatan ekonomi secara umum yang sedang berlangsung.</p>\n<p>Akan tetapi, perkembangan industri properti juga harus dicermati secara hati-hati karena dapat memberikan dampak pada dua sisi yang berbeda. Di satu sisi, industri properti dapat menjadi pendorong bagi kegiatan ekonomi karena meningkatnya kegiatan di bidang properti akan mendorong naiknya berbagai kegiatan di sektor-sektor lain yang terkait ( efek pelipatgandaan /<em>multiplier effect</em> ) yakni dengan mendorong serangkaian aktivitas sektor ekonomi yang lain.</p>\n<p>Sebagai contoh, kegiatan jasa perbankan yang memberikan jasa keuangan juga masih memerlukan adanya produk properti secara aktif sebagai tempat atau sarana untuk melakukan transaksi. Demikian pula, kegiatan produksi atau perdagangan maupun perkebunan/pertanian akan selalu membutuhkan produk properti sebagai sarana kegiatannya. Dengan demikian, kebutuhan akan produk properti akan terus meningkat sejalan dengan perkembangan kegiatan ekonomi. </p>\n<p>Namun di sisi lain, perkembangan industri properti yang berlebihan dapat menimbulkan dampak negatif bagi perekonomian. Meningkatnya industri properti yang tidak terkendali sehingga jauh melampaui kebutuhan (<em>over supply</em>) dapat berdampak pada terganggunya perekonomian nasional. Gangguan tersebut khususnya bila terjadi penurunan harga di sektor properti secara drastis.</p>\n<p>Pada periode pre-krisis, pengembang sangat ekspansif melakukan pembangunan properti dimana sebagian besar pembiayaan menggunakan fasilitas perbankan baik dalam rupiah maupun valuta asing. Namun demikian, pada saat terjadi krisis nilai tukar dan peningkatan suku bunga kredit secara tajam telah menghempaskan pengembang sekaligus membuat jatuhnya industri properti. Sekitar 60% (1500 pengembang) telah bangkrut serta kredit macet di sektor properti meningkat tajam, bahkan sebagian besar masuk ke dalam pengelolaan Badan Penyehatan Perbankan Nasional (BPPN). </p>\n<p>Setelah masa krisis, industri properti mulai pulih kembali khususnya sejak tahun 2000 dan mengalami peningkatan pesat sehingga sampai dengan tahun 2004 telah mencapai kapitalisasi Rp.66,18 triliun dari Rp.9,88 triliun pada tahun 2000, atau meningkat sekitar 570 % dalam 4 tahun terakhir. </p>\n<p>Oleh karena itu melihat perkembangan industri properti yang saat ini semakin tinggi, dan berarti akan memperbesar peluang bisnis yang sangat besar dan layak dikaji lebih lanjut agar bermanfaat <strong>khususnya bagi calon pengembang pusat perbelanjaan atau mall </strong>dengan mengkaji lebih lanjut perihal : </p>\n<ul>\n<li>Apa pusat perbelanjaan itu ?</li>\n<li>Bagaimana kondisi dan perkembangan industri pusat perbelanjaan ?.</li>\n<li>Apakah lingkup bisnis dan peluang perbankan dalam penyaluran kredit kepada pengembang pusat perbelanjaan.</li>\n<li>Faktor resiko apa yang akan timbul ?</li>\n<li>Tingkat Persaingan, dan Kunci Sukses Bisnis Pusat Perbelanjaan.</li>\n</ul>\n<p>Secara umum bidang usaha properti yang dinilai memiliki peran signifikan dalam mendorong kegiatan ekonomi, banyak digunakan masyarakat dan memiliki keterkaitan yang erat dengan resiko stabilitas sistem  dibagi dalam 2 garis besar, yaitu:</p>\n<h3 id=\"mcetoc_1dr7hkie80\"><strong>Properti Komersial</strong></h3>\n<p>Properti komersial terdiri dari gedung perkantoran, apartemen, pusat perdagangan (retail), pusat perbelanjaan  dan kawasan industri</p>\n<h2 id=\"mcetoc_1dr7hks9a1\"><strong>Properti Residensial</strong></h2>\n<p>Properti sedangkan properti residensial terdiri dari perumahan (<em>real estate</em>) baik perumahan &lt; 70 m2 maupun &gt; 70 m2.</p>\n<p>Pembahasan artikel ini, pembahasan hanya di bidang properti komersial untuk Pusat Perbelanjaan yang secara umum merupakan sarana usaha untuk melakukan usaha perdagangan, rekreasi, restoran dan sebagainya yang diperuntukkan bagi kelompok, perorangan, perusahaan atau koperasi untuk melakukan penjualan barang-barang atau jasa dan terletak dalam bangunan/ruang yang menyatu. </p>\n<p>Ketentuan tentang  <em>Mall/Supermal/Plaza</em> yang diatur di dalam Peraturan Pemerintah  adalah :</p>\n<ul>\n<li>Komoditi yang dijual merupakan kebutuhan barang dan jasa.</li>\n<li>Kegiatan penjualan barang dilakukan secara eceran oleh para pemilik/penyewa sarana tempat usaha.</li>\n<li>Harga barang dagangan yang dijual harus dicantumkan secara jelas dan pasti pada kemasan barang pada suatu tempat tertentu yang mudah terlihat oleh konsumen.</li>\n</ul>\n<h3 id=\"mcetoc_1dr7hm02c2\">Jenis Pusat Perbelanjaan</h3>\n<p>Berdasarkan jangkauan pelayanan kepada konsumen, pusat perbelanjaan dikategorikan menjadi 4 jenis, yaitu : </p>\n<h3 id=\"mcetoc_1dr7hmfqd3\">Pusat Pelayanan Lokal ( <em>Neighbourhood Center</em> )</h3>\n<ul>\n<li>Skala Lingkungan ( Supermarket )</li>\n<li>Jangkauan pelayanan : 5.000 – 40.000 penduduk</li>\n<li>Luas areal : 30.000 – 100.000 sq ft/2.787 – 9.290m2</li>\n<li>Unit terbesar : Supermarket</li>\n<li>Waktu tempuh : 5 – 10 menit</li>\n<li>Luas Tapak : 3 – 10 acre/12.140 – 40.486 m2</li>\n<li>Barang yang diperdagangkan pada umumnya adalah untuk kebutuhan sehari-hari (primer) </li>\n</ul>\n<h3 id=\"mcetoc_1dr7hn1do5\">Pusat Perbelanjaan Distrik (<em style=\"font-size: calc(1.125rem + (0.14062 * ((100vw - 20rem) / 80))); font-weight: 600; letter-spacing: -0.03rem;\">Community Centre)</em></h3>\n<ul>\n<li>Skala Wilayah ( Plaza )</li>\n<li>Jangkauan pelayanan : 40.000 – 150.000 penduduk</li>\n<li>Luas areal : 100.000 – 300.000 sq ft/9.290 – 27.870m2</li>\n<li>Terdiri atas : Departemen Store, Supermarket, Toko-toko</li>\n<li>Waktu tempuh : 10 – 20 menit</li>\n<li>Luas Tapak : 10 – 30 acre/40.486 – 121.405 m2</li>\n<li>Barang yang diperdagangkan pada umumnya adalah untuk kebutuhan berkala (sekunder) </li>\n</ul>\n<h3 id=\"mcetoc_1dr7hngc36\">Pusat Perbelanjaan <em>Regional</em> ( <em>Main Centre</em> )</h3>\n<ul>\n<li>Skala Kota ( Departemen Store )</li>\n<li>Jangkauan pelayanan : 150.000 – 1.000.000 penduduk</li>\n<li>Luas areal : 300.000 – 1.000.000 sq ft/27.870 – 92.990m2</li>\n<li>Terdiri atas : Departemen Store, Junior Departemen Store,                             Supermarket, dan berjenis-jenis toko</li>\n<li>Waktu tempuh : 20 menit</li>\n<li>Luas Tapak : 10 – 60 acre/40.486 – 242.811m2</li>\n</ul>\n<h3 id=\"mcetoc_1dr7hosqb7\">Pusat Perbelanjaan Super Regional ( Shopping Mall )</h3>\n<ul>\n<li>Jangkauan pelayanan : 300.000 penduduk</li>\n<li>Luas areal : 82.800 – 138.000m2</li>\n<li>Terdiri atas : <em>Anchor</em> <em>tenant</em> 3 atau lebih Departemen Store</li>\n<li>Waktu tempuh : 30 menit</li>\n<li>Luas Tapak : 15 – 100 acre/60.700 – 404.685m2 </li>\n</ul>\n<h3 id=\"mcetoc_1dr7hp5u48\">Konsep Pusat Perbelanjaan</h3>\n<p>Konsep yang diusung oleh pusat  perbelanjaan juga sangat beragam tergantung dari segmentasi pasar/konsumen  yang dituju, antara lain  sbb : </p>\n<ul>\n<li><strong><em>One Stop Shopping</em></strong> adalah pusat perbelanjaan dimana semua kebutuhan dapat diperoleh, sehingga sekali masuk ke pusat perbelanjaan tersebut sekaligus dapat semua barang yang diinginkan.</li>\n<li><strong><em>Family Shopping Center</em></strong> adalah sebuah mal keluarga yang dapat menampung semua aktivitas dan kebutuhan keluarga dari mulai dari orang tua sampai anak – anak, misal : Puri Indah Mall, Supermal Karawaci.</li>\n<li><strong><em>Lifestyle Shopping Center</em></strong> adalah tempat belanja dan tempat berkumpul , bersosialisai, serta melepas lelah setelah seharian bekerja, misal : Plaza Semanggi</li>\n<li><strong><em>Shopping Entertainment</em></strong> adalah menjadikan tempat belanja sekaligus tempat hiburan  atau dengan membentuk suatu gaya hidup hiburan yang berdampak pada lingkungan dan kawasan terkait, misal : Pondok Indah Mall</li>\n<li><strong><em>Town Square</em></strong> adalah terjemahan dari alun – alun (tempat terbuka atau lapangan di tengah kota yang dikelilingi oleh bangunan pusat pemerintah, masjid atau pasar) jadi menjadikan suatu pusat perbelanjaan yang terdapat ruang terbuka didalamnya sebagai pengganti ruang terbuka alami, misal : Cihampelas Walk ( Ciwalk ), Depok Town Square ( Detos ), Cilandak Town Square ( Citos ).</li>\n<li><strong><em>Junction</em></strong> secara harfiah diartikan sebagai persimpangan jalan dikembangkan sebagai memanfaatkan posisi strategis dengan memanfaatkan sebagian lahan di persimpangan jalan, misal :  Cibubur Junction, Pluit Junction. </li>\n</ul>\n<p>Dalam dunia shopping, ada 3 pelaku yang saling berhubungan. Ketiga pelaku tersebut antara lain <em>shopper</em> ( pengembang/pengelola pusat perbelanjaan ), <em>retailer</em> ( pedagang eceran ), <em>supplier</em> ( pedagang besar/distributor ). Mereka bertemu di suatu tempat yang dinamakan pusat perbelanjaan.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/122/Pusat-Perbelanjaan-Super-Regional.jpg\" alt=\"Pusat  Perbelanjaan  Super  Regional\" width=\"854\" height=\"428\"></p>\n<p>Di dalam artikel ini, pembahasan hanya terbatas Pusat  Perbelanjaan  Super  Regional (<em>Shopping Mall</em>) dan mencakup pembahasan dari sisi  <em>shopper</em> atau pengembang/pengelola pusat perbelanjaan.</p>\n<h3 id=\"mcetoc_1dr7iba6p0\">Gambaran Usaha Pengembang Pusat Perbelanjaan / Mall</h3>\n<p>Gambaran Usaha Pengembang Pusat Perbelanjaan / Mall - Perekonomian yang semakin membaik setelah krisis ekonomi, disertai kondisi politik dan keamanan yang semakin membaik merupakan kondisi yang kondusif bagi perkembangan industri properti khususnya di industri pusat perbelanjaan.</p>\n<p>Bangkitnya kembali industri properti setelah mengalami kejatuhan yang dalam di tahun 1998, dimulai sejak tahun 2000 dengan tingkat pertumbuhan yang signifikan dan mengalami perkembangan yang sangat pesat sampai saat ini, dan berdasarkan data ini, perkembangan yang signifikan terjadi pada segmen <em>shopping mall</em> (pusat perbelanjaan) yang mengalami peningkatan kapitalisasi sangat cepat khususnya sejak tahun 2003. Kendati secara nilai kapitalisasi segmen ini sangat tinggi, namun secara unit relatif jauh lebih rendah dibandingkan segmen properti lainnya.</p>\n<p>Meningkatnya pusat perbelanjaan tersebut terutama didorong pula oleh ekspansi besar-besaran dari <em>hypermarket</em> di sejumlah kota besar di Indonesia. Hadirnya <em>hypermarket</em> di pusat-pusat perbelanjaan juga merupakan daya tarik tersendiri bagi konsumen untuk melakukan pembelian di pusat perbelanjaan sehingga memberikan imbas pada <em>outlet-outlet</em> lain di lokasi tersebut.</p>\n<p>Masih marak dan menariknya sektor perdagangan merupakan cerminan dari tingginya tingkat konsumsi masyarakat Indonesia yang memang memiliki populasi tinggi di dunia dan merupakan pasar yang signifikan. Selain itu, konsumsi juga masih merupakan faktor utama penggerak pertumbuhan ekonomi di Indonesia dibandingkan faktor investasi. </p>\n<p>Selain itu situasi politik dan ekonomi yang kondusif lewat  iklan/promosi pengembang yang gencar serta berita – berita yang baik dari para investor/pemilik kios pusat perdagangan sebelumnya juga membuat pasar properti semakin panas. Sehingga mempengaruhi pemilik uang untuk memindahkan media investasinya ke arah properti dengan anggapan lebih menguntungkan serta lebih bergengsi kalo memiliki kios di pusat perbelanjaan.</p>\n<p>Kondisi tersebut memberikan peluang bagi pengembang maupun pengusaha bukan pengembang yang memiliki dana lebih untuk mengembangkan tanahnya atau membeli tanah untuk dibangun pusat.</p>\n<p>Sebagai gambaran mengenai kondisi dunia industri terutama Pusat Perbelanjaan  saat ini adalah di wilayah JABODETABEK walaupun  dilihat dari posisi Triwulan I Tahun 2007 secara tahunan (y-o-y), tingkat hunian pusat perbelanjaan menurun 1,71% hal ini disebabkan karena jumlah pusat perbelanjaan yang semakin meningkat sebesar  17,66% dari tahun sebelumnya. Sementara itu, tarif sewa  ritel naik sebesar 6,89% dibanding tahun sebelumnya (Rp 368.232/m<sup>2</sup>/bulan). </p>\n<h3 id=\"mcetoc_1dr7i4sii0\"><strong>Grafik </strong>Perkembangan Tingkat Hunian dan Tarif Sewa Pusat Perbelanjaan  di Jabodetabek</h3>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/122/Perkembangan-Tingkat-Hunian-dan-Tarif-Sewa-Pusat-Perbelanjaan-di-Jabodetabek.jpg\" alt=\"Perkembangan Tingkat Hunian dan Tarif Sewa Pusat Perbelanjaan  di Jabodetabek\" width=\"639\" height=\"480\"></p>",
            "image": "https://www.pustakadunia.com/media/posts/122/Usaha-Pengembang-Pusat-Perbelanjaan.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Usaha Property"
            ],
            "date_published": "2019-12-04T11:06:10+07:00",
            "date_modified": "2019-12-04T11:23:40+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/aspek-manajerial-usaha-supermarket-dan-minimarket.html",
            "url": "https://www.pustakadunia.com/aspek-manajerial-usaha-supermarket-dan-minimarket.html",
            "title": "Aspek Manajerial Usaha Supermarket dan Minimarket",
            "summary": "Aspek Manajerial Usaha Supermarket dan Minimarket - Faktor manajemen merupakan salah satu kunci keberhasilan pengelolaan dalam bisnis supermarket dan minimarket. Pembagian tugas dan kewenangan didalam bisnis supermarket ini harus jelas, sehingga pengelolaan usaha sudah terstruktur dengan jelas.Adapun struktur organisasi yang biasa dimiliki perusahaan ini, adalah&hellip;",
            "content_html": "<p><span style=\"font-size: inherit;\">Aspek Manajerial Usaha Supermarket dan Minimarket - Faktor manajemen merupakan salah satu kunci keberhasilan pengelolaan dalam bisnis supermarket dan minimarket.</span></p>\n<p>Pembagian tugas dan kewenangan didalam bisnis supermarket ini harus jelas, sehingga pengelolaan usaha sudah terstruktur dengan jelas.Adapun struktur organisasi yang biasa dimiliki perusahaan ini, adalah sebagai berikut :</p>\n<h3 id=\"mcetoc_1dr7gods34\"><strong>Struktur Organisasi Umum </strong><strong>Bisnis Supermarket &amp; Minimarket</strong></h3>\n<p> </p>\n<p> </p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/121/Struktur-Organisasi-Umum-Bisnis-Supermarket-and-Minimarket.jpg\" alt=\"Struktur Organisasi Umum Bisnis Supermarket &amp; Minimarket\" width=\"854\" height=\"380\">Pembagian tugas sebagai berikut :</p>\n<ol>\n<li>Direktur adalah mewakili pemilik dalam melakukan atau membantu kegiatan operasional sehari–hari dan mewakili perusahaan dalam bila berhubungan dengan pihak eksternal</li>\n<li><em>Store Manager</em> : bertanggung jawab secara langsung dalam pengawasan operasional <em>outlet</em> meliputi operasional penjualan, promosi penjualan/pengaturan <em>floor display</em>, <em>lay out</em>, kebersihan dan keamanan ( dikoodinasikan dengan bagian terkait – umum ), pengadaaan barang – barang dari gudang sentral.</li>\n<li>Bagian Keuangan adalah menjalankan administrasi dan pembukuan, dengan dibantu oleh : petugas administrasi pembukuan, <em>accounting</em> &amp; komputer serta kasir.</li>\n<li>Bagian pembelian, adalah bertanggung jawab atas semua kontinuitas ( kualitas dan kuantitas ) barang persediaan yang ada di toko, kecepatan dan ketepatan dalam penyediaan barang dagangan dan memelihara hubungan baik dengan <em>supplier</em> sehingga dalam pelaksanaan pekerjaannya harus dibantu oleh petugas :\n<ul>\n<li>Bagian order/pembelian dan <em>quality control</em></li>\n<li>Bagian administrasi &amp; pembukuan</li>\n<li>Bagian gudang &amp; angkutan </li>\n</ul>\n</li>\n</ol>\n<h3 id=\"mcetoc_1dr7gr7865\"><strong>Pengendalian Usaha dilakukan dengan cara :</strong><strong> </strong></h3>\n<ol>\n<li>Pengawasan Operasional yang merupakan tugas dan tanggung jawab dari <em>store manager</em> yang meliputi seluruh aktivitas penjualan dalam <em>outlet</em>, promosi penjualan <em>layout</em>, kebersihan sampai dengan pengadaan barang dagangan dari gudang, pengaturan <em>shift</em>, dll.</li>\n<li>Waktu pelayanan penyelenggaraan usaha untuk usaha perpasaran swasta dimulai pukul 9.00 WIB sampai dengan pukul 22.00 WIB, khususnya yang dilakukan dengan cara swalayan, waktu pelayanannya dimulai pukul 10.00 WIB sampai dengan pukul 22.00 WIB. Untuk penyelenggaraan usaha perpasaran swasta yang waktu pelayanannya diluar ketentuan sebagaimana dimaksud harus mendapatkan izin khusus dari Pemda setempat.</li>\n<li>Dalam pengawasan pelaksanaan kegiatan usaha, strategi yang dapat dilakukan untuk mengurangi risiko operasional sbb :</li>\n<li>Setiap karyawan yang masuk dan pulang kerja wajib melakukan absensi dengan menggunakan <em>time record machine</em>.</li>\n<li>Menggunakan seragam dan untuk pegawai, <em>supplier</em> atau tamu perusahaan wajib menggunakan tanda pengenal.</li>\n<li>Setiap <em>counter</em> memiliki kas register tersendiri.</li>\n<li>Setiap wiraniaga pada waktu masuk dan pulang kerja wajib diperiksa secara tertib.</li>\n</ol>\n<h4 id=\"mcetoc_1dr7gskcv7\"><strong> Aspek Sumber Daya Manusia </strong></h4>\n<ul>\n<li>Karyawan-karyawan yang bekerja harus melalui penyeleksian yang ketat sebelum diterima bekerja, disamping itu juga diberikan pelatihan-pelatihan sebelum terjun untuk melayani konsumennya, sehingga diharapkan ada standart layanan dan berkualitas baik dengan tujuan untuk dapat memberikan kepuasan kepada konsumennya. Sesuai dengan ketentuan pemerintah (PERDA DKI No. 2 Tahun 2002) bahwa tenaga kerja yang harus dipakai adalah Warga Negara Indonesia, berdomisili di sekitar lokasi usaha, kecuali untuk tenaga pimpinan atau tenaga ahli bagi jabatan dapat diisi dengan tenaga kerja warga negara asing sesuai peraturan perundang-undangan yang berlaku.</li>\n<li>Ketersediaan sumber daya manusia yang proporsional dengan luas area gerai serta kelas konsumen sasarannya, kualifikasi sumber daya manusia perlu pula untuk diperhatikan latar belakang pendidikannya, serta tenaga kerja yang memiliki penampilan yang menarik juga mendukung kenyamanan konsumen ketika mengunjungi <em>department store</em> yang dimaksud.</li>\n<li>Latar belakang dan keahlian manajer dan staf yang prospektif haruslah konsisten dengan keberadaan dan kebutuhan dari persyaratan suatu bisnis, misalnya untuk wiraniaga dan SATPAM diperlukan hanya sampai dengan pendidikan SLTA, sedangkan untuk supervisor Kepala dan <em>Store Manager</em> pendidikannya D3 atau S1.</li>\n<li>Program pelatihan yang bertujuan untuk memperbaiki penguasaan berbagai keterampilan dan teknik pelaksanaan kerja juga harus secara rutin dilakukan untuk karyawan terutama untuk menjaga standar layanan.</li>\n<li>Tingkat perputaran tenaga kerja</li>\n</ul>\n<p>Hal ini umumnya terkait dengan imbalan  kesejahteraan yang diterima oleh karyawan dari manajemen – sistem <em>reward &amp; punishment</em> ( sistem penggajian sudah sesuai dengan UMR setempat, uang lembur, ketentuan cuti, bonus, hadiah lebaran/natal, promosi jabatan, atau penghargaan lainnya ). </p>\n<h4 id=\"mcetoc_1dr7gteqo8\"><strong> Aspek Pemasaran</strong></h4>\n<ul>\n<li>Masing – masing usaha bisnis ritel modern mempunyai target market yang berbeda. Untuk supermarket, target market yang dituju adalah golongan berpenghasilan menengah dan keatas sedangkan Minimarket adalah siapa saja yang dapat diminta belanja/membutuhkan dengan tingkatan masyarakat kelas menengah dan bawah.</li>\n<li>Hampir seluruhnya penjualan dilakukan dengan tunai, penjualan kredit biasanya ada karena pembayaran oleh konsumen menggunakan kartu kredit.</li>\n<li>Profil Bisnis Target market supermarket dan minimarket adalah sebagai berikut :</li>\n</ul>\n<p> </p>\n<h4 id=\"mcetoc_1dr7gtqi99\">Tabel Profil Konsumen Supermarket dan Minimarket </h4>\n<table>\n<thead>\n<tr>\n<td width=\"155\">\n<p><strong>Profil Konsumen</strong></p>\n</td>\n<td width=\"115\">\n<p><strong>Kelas menengah ke bawah</strong></p>\n</td>\n<td width=\"104\">\n<p><strong>Kelas menengah</strong></p>\n</td>\n<td width=\"124\">\n<p><strong>Kelas menengah   ke atas</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"155\">\n<p>Pendapatan per kapita</p>\n</td>\n<td width=\"115\">\n<p>Rp. 2.000.000</p>\n</td>\n<td width=\"104\">\n<p>Rp. 5.600.000</p>\n</td>\n<td width=\"124\">\n<p>Rp. 14.500.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"155\">\n<p>Pendapatan per rumah tangga per tahun</p>\n</td>\n<td width=\"115\">\n<p>Rp. 9.000.000</p>\n</td>\n<td width=\"104\">\n<p>Rp.26.362.000</p>\n</td>\n<td width=\"124\">\n<p>Rp. 76.654.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"155\">\n<p>Jumlah pembelian untuk produk konsumsi per tahun</p>\n</td>\n<td width=\"115\">\n<p>Rp. 757.000</p>\n</td>\n<td width=\"104\">\n<p>Rp. 2.400.000</p>\n</td>\n<td width=\"124\">\n<p>Rp. 7.600.000</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : Data Consult, 2000</em> </p>\n<ul>\n<li>Tingkat persaingan bisnis supermarket dan minimarket sangat tinggi, terutama dalam hal :</li>\n</ul>\n<h4 id=\"mcetoc_1dr7gusqra\">Persaingan Kualitas</h4>\n<p>Kualitas produk juga mempengaruhi tingkat penjualan. Konsumen juga mengutamakan kualitas produk yang dijual, misalnya produk yang <em>up to date</em>, memenuhi standar, higienis dan segar, layanan yang diberikan untuk konsumen serta kenyamanan suasana toko untuk berbelanja, sehingga dapat dikatakan persaingan ada pada produk tambahannya / <em>Augmented product</em>.</p>\n<h4 id=\"mcetoc_1dr7gv8cdb\">Persaingan harga</h4>\n<p>Kompetisi yang ekstrim seperti perang harga diantara pengusaha ritel, dapat menurunkan <em>margin</em> hingga tingkat minimal, dan bisa dikatakan bahwa saat ini tingkat persaingan di bisnis ritel modern sangat ketat dan cenderung menggila dengan adanya perang harga diantara pengusaha ritel. Sehingga harga yang miring sering digunakan sebagai alat promosi untuk menarik konsumen. </p>\n<p>Sehingga untuk dapat memenangkan persaingan diatas, strategi pemasaran yang harus dilakukan adalah :</p>\n<h4 id=\"mcetoc_1dr7h059sc\">Strategi Harga</h4>\n<p>Karena konsumen selalu mengharapkan harga yang paling murah dibandingkan pesaingnya, maka pengusaha supermarket dan minimarket harus bisa menentukan tingkat harga yang bersaing tetapi tidak merugikan perusahaan atau dengan menentukan harga <em>discount</em>  pada periode – periode tertentu. Membuat konsep merek sendiri/<em>private</em> label yaitu memberikan merek yang dimiliki produk dari pihak luar dengan merek sendiri.</p>\n<ol>\n<li>Kualitas Barang dan Manajemen Persediaan Barang Dagangan</li>\n</ol>\n<ul>\n<li>Barang yang diperdagangkan pada supermarket ataupun minimarket harus dipastikan sudah melalui sistem pengendalian kualitas (<em>quality qontrol</em>) yang ketat sejak dari tangan <em>supplier</em>, walaupun barang konsinyasi pihak Supermarket memiliki ‘kekuatan’ untuk menentukan produk yang dipilih dan standar kualitas produk yang dapat ditampilkan di supermarket yang dimaksud.</li>\n<li>Manajemen <em>Inventory</em>/Pola penyimpanan dan pengemasan barang dagangan juga merupakan hal yang harus diperhatikan karena dalam bisnis supermarket dimungkinkan ada barang dagangan yang mudah busuk (bahan makanan) dan punya umur layak pakai (<em>expire date</em>). Dan apabila barang tersebut rusak atau kadaluarsa maka harus diperhitungkan sebagai biaya kerugian. Oleh karena itu manajemen persediaan yang baik serta pengawasan dan pengecekan pada saat barang keluar masuk gudang sangat diperlukan. </li>\n</ul>\n<h4 id=\"mcetoc_1dr7h0hr4d\"><strong>Kualitas <em>Supplier</em></strong> </h4>\n<ul>\n<li>Penentuan perusahaan yang dapat menjadi <em>supplier</em> juga harus melalui seleksi yang ketat, dengan standar serta pengendalian mutu yang cukup tinggi, senantiasa dilakukan untuk mempertahankan kualitas barang dan kualitas <em>supplier</em> yang tinggi.</li>\n<li>Persyaratan yang harus dipenuhi oleh para produsen atau pemasok untuk mensuplai produknya ke pengusaha ritel, harus memenuhi persyaratan sebagai berikut :\n<ul>\n<li>Produk yang dipasok harus kontinyu</li>\n<li><em>Charge</em> yang dikenakan kepada pemasok adalah sewa <em>space</em>, <em>fee promosi</em>, <em>term of payment</em>.</li>\n<li>Mengatur ketersediaan barang, proses order, penentuan jumlah <em>stock</em> dan <em>display</em> di setiap gerai.</li>\n<li>Adanya <em>Listing fee</em> yaitu merupakan biaya yang harus dikeluarkan pemasok apabila akan memasok produk baru ke gerai pasar ritel modern sebagai jaminan jika barang tidak laku. Setiap pasar modern mengenakan <em>listing fee</em> kepada para pemasok. <em>Listing fee</em> ini ditentukan berdasarkan kesepakatan antara pengusaha ritel dengan pemasok dan besarnya listing fee yang ditentukan berbeda diantara masing - masing pelaku ritel.</li>\n</ul>\n</li>\n</ul>\n<p>Biasanya yang merasa paling berat dengan adanya <em>listing fee</em> ini adalah. pemasok skala kecil, sebab peritel mengenakan <em>listing fee</em> untuk produk baru dengan tarif  yang sama baik untuk semua pemasok baik itu pemasok skala besar, menengah maupun kecil. Apabila  ada pemasok yang tidak mau bayar maka produknya harus dikeluarkan dari supermarket atau minimarket tersebut.</p>\n<p>Sebagai gambaran biaya <em>listing fee</em> di beberapa supermaket dan minimarket di Indonesia sebagai berikut : </p>\n<h4 id=\"mcetoc_1dr7h1lrve\"><strong>Tabel </strong>Biaya listing fee produk baru di ritel modern, 2005</h4>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"183\">\n<p><strong>Nama ritel modern </strong></p>\n</td>\n<td width=\"151\">\n<p><strong>Jenis ritel </strong></p>\n</td>\n<td width=\"155\">\n<p><strong>Listing fee (Rp juta) </strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"183\">\n<p>Alfamart</p>\n</td>\n<td width=\"151\">\n<p>Minimarket</p>\n</td>\n<td width=\"155\">\n<p>2,5</p>\n</td>\n</tr>\n<tr>\n<td width=\"183\">\n<p>Indomaret</p>\n</td>\n<td width=\"151\">\n<p>Minimarket</p>\n</td>\n<td width=\"155\">\n<p>2,5</p>\n</td>\n</tr>\n<tr>\n<td width=\"183\">\n<p>Diamond</p>\n</td>\n<td width=\"151\">\n<p>Supermarket</p>\n</td>\n<td width=\"155\">\n<p>1,75</p>\n</td>\n</tr>\n<tr>\n<td width=\"183\">\n<p>Hero</p>\n</td>\n<td width=\"151\">\n<p>Supermarket</p>\n</td>\n<td width=\"155\">\n<p>3,5</p>\n</td>\n</tr>\n<tr>\n<td width=\"183\">\n<p>Lion Superindo</p>\n</td>\n<td width=\"151\">\n<p>Supermarket</p>\n</td>\n<td width=\"155\">\n<p>3,25</p>\n</td>\n</tr>\n<tr>\n<td width=\"183\">\n<p>Matahari</p>\n</td>\n<td width=\"151\">\n<p>Supermarket</p>\n</td>\n<td width=\"155\">\n<p>2,5</p>\n</td>\n</tr>\n<tr>\n<td width=\"183\">\n<p>Naga</p>\n</td>\n<td width=\"151\">\n<p>Supermarket</p>\n</td>\n<td width=\"155\">\n<p>3,5</p>\n</td>\n</tr>\n<tr>\n<td width=\"183\">\n<p>Tip Top</p>\n</td>\n<td width=\"151\">\n<p>Supermarket</p>\n</td>\n<td width=\"155\">\n<p>1,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"183\">\n<p>Yogya</p>\n</td>\n<td width=\"151\">\n<p>Supermarket</p>\n</td>\n<td width=\"155\">\n<p>2,0</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber: Gapmmi</em></p>\n<p>Pemasok persediaan barang dagangan ke ritel modern terdiri dari beberapa asosiasi diantaranya Gabungan Pengusaha Makanan dan Minuman Seluruh Indonesia (Gapmmi), Asosiasi Pengusaha Pemasok Pasar Modern Indonesia (AP3MI), Asosiasi Pengolahan Daging Indonesia (Nampa), dan lain-lain.</p>\n<h4 id=\"mcetoc_1dr7h2renf\">Kualitas  Layanan</h4>\n<ul>\n<li>Harus bisa menciptakan suatu layanan yang standar kepada setiap <em>customer</em>.</li>\n<li>Setiap layanan untuk konsumen harus dipersiapkan dengan memperhatikan tingkat kenyamanan suasana toko untuk berbelanja. Misalnya selain dipersiapkan  layanan yang masih berhubungan dengan <em>core business</em> dari supermarket seperti jasa membungkus kado/<em>Wrapping Service </em>dari produk yang dibeli di supermarket tersebut sampai dengan yang sama sekali tidak berhubungan seperti adanya Pusat Jajanan Serba Ada, beberapa tempat duduk untuk istirahat di sudut-sudut gerai dan sebagainya.</li>\n<li>Untuk membuat <em>customer loyalty</em>, bisa dibuatkan kartu member belanja sekaligus berfungsi sebagai kartu <em>discount</em>. </li>\n</ul>\n<h4 id=\"mcetoc_1dr7h39blg\"><strong>Promosi</strong><strong> </strong></h4>\n<p>Kegiatan promosi yang dilakukan ( spanduk, <em>banner</em>, katalog belanja ) juga dapat efektif untuk menarik minat calon konsumen untuk berbelanja. Promosi yang dilakukan antara lain promosi penjualan seperti diberikannya diskon, pembelanjaan berhadiah pada waktu-waktu khusus, seperti Natal, Lebaran, <em>valentine </em>atau Liburan Sekolah. </p>\n<h4 id=\"mcetoc_1dr7h3op6h\"><strong>Aspek Lokasi Usaha </strong></h4>\n<ul>\n<li>Penentuan lokasi yang strategis. Lokasi seyogyanya mudah dijangkau baik dengan angkutan umum maupun pribadi, berada di lingkungan yang aman dengan ketersediaan prasarana seperti tempat parkir yang memadai.</li>\n<li>Perlengkapan alat pengamanan di dalam lokasi usaha, misalnya CCTV untuk mengantisipasi kehilangan/kecurian barang dagangan, tabung pemadam kebakaran dll.</li>\n<li>Kenyamanan dari <em>layout</em> ruangan, kepadatan (sebagai perbandingan antara luas gerai dengan barang dagangan, serta antara luas gerai dengan banyaknya karyawan yang tersedia), <em>visual display</em> yang menarik dan sesuai dengan tema waktu khusus (misal : natal, lebaran, tahun baru, musim liburan sekolah dan lain-lain), dapat menjadi daya tarik dari sebuah supermarket maupun minimarket. Selain diatas, juga harus memperhatikan densitas (proporsi antara barang dagangan dan luas gerai), kenyamanan (bisa didukung dengan latar belakang musik <em>slow</em> dan aroma yang sedap).</li>\n<li>Penentuan lokasi juga harus mendekati target market atau konsumen yang dituju.</li>\n<li>Kepemilikan toko atau <em>outlet</em> adalah bisa sewa maupun beli tergantung dari modal yang dimiliki oleh pengusaha.</li>\n</ul>",
            "image": "https://www.pustakadunia.com/media/posts/121/Aspek-Manajerial-Usaha-Supermarket-dan-Minimarket.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Perdagangan"
            ],
            "date_published": "2019-12-04T11:03:03+07:00",
            "date_modified": "2019-12-04T11:03:03+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/analisa-resiko-usaha-supermarket-atau-minimarket.html",
            "url": "https://www.pustakadunia.com/analisa-resiko-usaha-supermarket-atau-minimarket.html",
            "title": "Analisa Resiko Usaha Supermarket atau Minimarket",
            "summary": "Analisa Resiko Usaha Supermarket atau Minimarket - Risiko bisnis merupakan kombinasi dari tantangan dan keunggulan pada suatu perusahaan yang merupakan hasil dari strategi tertentu dan ketrampilan manajemen perusahaan tersebut. Meskipun semua perusahan menghadapi risiko industri yang sama tetapi tiap – tiap perusahaan berbeda dalam mengelolanya. Adapun&hellip;",
            "content_html": "<p><span style=\"font-size: inherit;\">Analisa Resiko Usaha Supermarket atau Minimarket - </span>Risiko bisnis merupakan kombinasi dari tantangan dan keunggulan pada suatu perusahaan yang merupakan hasil dari strategi tertentu dan ketrampilan manajemen perusahaan tersebut. Meskipun semua perusahan menghadapi risiko industri yang sama tetapi tiap – tiap perusahaan berbeda dalam mengelolanya.</p>\n<p>Adapun faktor – faktor yang dapat menunjang kesuksesan suatu bisnis pasar modern sangat dipengaruhi oleh faktor internal perusahaan (mikro) maupun faktor eksternal (eksternal). </p>\n<p>Faktor – faktor tersebut juga harus memperhatikan segmentasi pasar yang dibidik  oleh supermarket maupun minimarket karena segmentasi pasar berpengaruh terhadap Strategi yang akan atau harus dijalankan oleh perusahaan. Misalnya Hero dan Superindo adalah untuk supermarket untuk Segmen Konsumen Menengah keatas, maka lokasi yang dipilihpun adalah mendekati pemukiman yang kelas menengah keatas atau Indomaret dan Alfamart merupakan minimarket untuk menengah ke bawah sehingga dalam memilih lokasi juga selalu mendekati pasar dan menjual dengan harga murah.</p>\n<p>Gerainya ditemui dekat dengan perkampungan atau perumahan warga, lalu lintas aman, jaringan komunikasi tersedia dan dilalui angkutan umum.</p>\n<h3 id=\"mcetoc_1dr7g22p50\"><strong>Profil Risiko Internal Usaha Supermarket atau Minimarket</strong></h3>\n<p>Risiko yang berasal dari faktor internal, antara lain sebagai berikut :</p>\n<h4 id=\"mcetoc_1dr7g2bor1\"><strong><em>FINANCIAL STATEMENT</em> ( Laporan Keuangan ) Usaha Supermarket atau Minimarket</strong></h4>\n<h5 id=\"mcetoc_1dr7g2o8s2\"><strong> Persediaan Barang Dagangan</strong> </h5>\n<ul>\n<li>Produk barang dagangan yang ada tidak seluruhnya milik perusahaan tetapi sering terdapat barang konsinyasi, dan merupakan komponen yang mendominasi dari total aktiva lancar yang ada.</li>\n<li>Pola pengadaan atau pembelian barang dagangan umumnya dilakukan secara beli putus dan konsinyasi.</li>\n<li>Komposisi persediaan barang dagangan berupa barang-barang kebutuhan sehari-hari di supermarket/minimarket yaitu</li>\n<li>produk makanan ( 60 % )</li>\n<li>produk non makanan ( 20 % )</li>\n<li>produk umum ( 10 % )</li>\n<li>sisanya adalah produk yang cepat tergantikan atau <em>perishable</em> (10%)<strong> </strong></li>\n</ul>\n<h5 id=\"mcetoc_1dr7g31hc3\"><strong>Piutang Dagang</strong></h5>\n<p>Komposisi piutang dagang relatif sangat kecil bahkan mungkin nihil karena sistem penjualan hampir semua dilakukan tunai, penjualan kredit biasanya ada karena pembayaran oleh konsumen menggunakan kartu kredit  sehingga aktivitas perputaran piutang dagangnyapun ( DOR ) sangat cepat.<strong> </strong></p>\n<h5 id=\"mcetoc_1dr7g3oi34\"><strong>Aktiva Tetap</strong></h5>\n<ul>\n<li>Kepemilikan gerai atau toko dimungkinkan dengan sewa atau milik sendiri. Sehingga yang membedakan adalah kalau toko tersebut milik sendiri maka komponen aktiva tetap menjadi komponen terbesar di dalam aktiva.</li>\n<li>Sedangkan kalau sewa berarti di dalam Laba/ Rugi akan terdapat pos biaya sewa toko. </li>\n</ul>\n<h5 id=\"mcetoc_1dr7g44je5\"><strong>Hutang Lancar</strong></h5>\n<ul>\n<li>Pos yang mendominasi hutang lancar adalah hutang dagang dan hutang bank.</li>\n<li>Hutang dagang timbul karena pola pembayaran pengadaan barang berjangka atau punya <em>Term of payment</em> ( jangka waktu pembayaran )</li>\n<li>Lamanya <em>term of payment</em> tergantung dari pemasok/<em>supplier</em>nya tapi rata – rata dimungkinkan adanya hutang Dagang, biasanya kalau untuk pembayaran <em>cash</em> bagi pedagang kecil biasanya dibayar paling lama satu minggu (lebih), sedangkan untuk pedagang besar biasanya perputaran hutang dagang  ( DOP ) memakan waktu antara dua minggu sampai dengan 2 bulan.</li>\n</ul>\n<h5 id=\"mcetoc_1dr7g4c8i6\"><strong>Modal</strong><strong> Usaha Supermarket atau Minimarket</strong></h5>\n<p>Komposisi modal mempunyai porsi terbesar pada sumber dana yang dimiliki perusahaan. Bisnis Supermarket dan minimarket ini merupakan suatu bisnis yang padat modal karena membutuhkan modal atau dana yang cukup besar. Skala investasi untuk minimarket bervariasi berdasarkan luas toko dan jumlah  item produk dagangan. Berikut adalah gambaran  perkiraan skala investasi yang diperlukan oleh suatu bisnis Supermarket dan Minimarket :</p>\n<h3 id=\"mcetoc_1dr7g53ds7\"><strong>Tabel </strong><strong>Perkiraan Skala Investasi Usaha Supermarket atau Minimarket</strong></h3>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"392\">\n<p><strong>Jenis usaha </strong></p>\n</td>\n<td width=\"168\">\n<p><strong>Perkiraan investasi </strong></p>\n<p><strong>(Rp miliar/outlet) </strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"392\">\n<p>Supermarket</p>\n</td>\n<td width=\"168\">\n<p>4 - 20</p>\n</td>\n</tr>\n<tr>\n<td width=\"392\">\n<p>Minimarket :</p>\n</td>\n<td width=\"168\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"392\">\n<p>a. Tipe toko 36 rak, jumlah item 3000, luas toko 90 m2</p>\n</td>\n<td width=\"168\">\n<p>425 juta</p>\n</td>\n</tr>\n<tr>\n<td width=\"392\">\n<p>b. Tipe toko 45 rak, jumlah item 3.500, luas toko 90 – 150 m2</p>\n</td>\n<td width=\"168\">\n<p>480 juta</p>\n</td>\n</tr>\n<tr>\n<td width=\"392\">\n<p>c. Tipe toko 54 rak, jumlah item 4.000, luas toko  &gt; 150 m2</p>\n</td>\n<td width=\"168\">\n<p>555 juta</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber: Data Consult</em></p>\n<p>Sebagai gambaran, perincian biaya investasi untuk minimarket type 36 rak menurut Alfamart sebagai pemegang hak waralaba yaitu terdiri dari <em>franchise fee</em>, perijinan dan sebagainya. Perkiraan perincian investasi seperti dalam tabel berikut :</p>\n<h4 id=\"mcetoc_1dr7g5ucr8\"><strong>Tabel : </strong><strong>Perkiraan Perincian Biaya Investasi Alfamart</strong></h4>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"335\">\n<p><strong>Rincian</strong></p>\n</td>\n<td width=\"196\">\n<p><strong>Biaya</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"335\">\n<p>1. Franchise Fee (biaya waralaba) selama 5 tahun</p>\n</td>\n<td width=\"196\">\n<p>Rp.   45.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"335\">\n<p>2. Renovasi sipil &amp; listrik (mechanical &amp; electrical)</p>\n</td>\n<td width=\"196\">\n<p>Rp. 120.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"335\">\n<p>3. Perijinan</p>\n</td>\n<td width=\"196\">\n<p>Rp.   15.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"335\">\n<p>4. Perlengkapan toko &amp; AC (Air Conditioner)</p>\n</td>\n<td width=\"196\">\n<p>Rp.   70.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"335\">\n<p>5. Komputerisasi</p>\n</td>\n<td width=\"196\">\n<p>Rp.   20.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"335\">\n<p>6. Promosi &amp; pembukaan toko</p>\n</td>\n<td width=\"196\">\n<p>Rp.   20.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"335\">\n<p>7. Shop sign &amp; Single pole</p>\n</td>\n<td width=\"196\">\n<p>Rp.   10.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"335\">\n<p>Total :</p>\n</td>\n<td width=\"196\">\n<p>Rp. 300.000.000,-</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber: Alfamart</em> </p>\n<h5 id=\"mcetoc_1dr7g66jm9\"><strong>Pola Penjualan atau Pola Pembayaran</strong></h5>\n<ul>\n<li>Perputaran usaha relatif cepat karena hampir seluruhnya penjualan dilakukan dengan tunai, penjualan kredit biasanya ada karena pembayaran oleh konsumen menggunakan kartu kredit.</li>\n<li><em>Cash flow</em> sangat liquid</li>\n</ul>\n<h5 id=\"mcetoc_1dr7g6gcla\"><strong>Pertumbuhan Penjualan atau Proyeksi Penjualan </strong></h5>\n<ul>\n<li>Secara umum tingkat penjualan supermarket relatif stabil. Dalam periode lima tahun terakhir dari tahun 2002- 2006 penjualan supermarket mengalami pertumbuhan rata – rata per tahun sekitar 13,5 %. Terjadi penurunan pertumbuhan penjualan dari tahun 2005-2006 disebabkan karena waralaba minimarket.</li>\n</ul>\n<h5 id=\"mcetoc_1dr7g76l6b\"><strong>Tabel : </strong><strong>Penjualan Supermarket, 2002 - 2006</strong> </h5>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"145\">\n<p><strong>Tahun </strong></p>\n</td>\n<td colspan=\"2\" width=\"135\">\n<p><strong>Penjualan (Rp triliun) </strong></p>\n</td>\n<td colspan=\"2\" width=\"160\">\n<p><strong>Pertumbuhan (%) </strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"145\">\n<p>2002</p>\n</td>\n<td width=\"87\">\n<p> </p>\n</td>\n<td width=\"48\">\n<p>7,5</p>\n</td>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"56\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"145\">\n<p>2003</p>\n</td>\n<td width=\"87\">\n<p> </p>\n</td>\n<td width=\"48\">\n<p>8,8</p>\n</td>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"56\">\n<p>17,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"145\">\n<p>2004</p>\n</td>\n<td width=\"87\">\n<p> </p>\n</td>\n<td width=\"48\">\n<p>8,4</p>\n</td>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"56\">\n<p>-0,05</p>\n</td>\n</tr>\n<tr>\n<td width=\"145\">\n<p>2005</p>\n</td>\n<td width=\"87\">\n<p> </p>\n</td>\n<td width=\"48\">\n<p>10,3</p>\n</td>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"56\">\n<p>22,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"145\">\n<p>2006</p>\n</td>\n<td width=\"87\">\n<p> </p>\n</td>\n<td width=\"48\">\n<p>11,8</p>\n</td>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"56\">\n<p>15,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"145\">\n<p><strong><em>Rata–rata pertumbuhan</em></strong></p>\n</td>\n<td width=\"87\">\n<p><strong><em> </em></strong></p>\n</td>\n<td width=\"48\">\n<p><strong><em> </em></strong></p>\n</td>\n<td width=\"104\">\n<p><strong><em> </em></strong></p>\n</td>\n<td width=\"56\">\n<p><strong><em>13,5 </em></strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<em>Sumber: Aprindo/Data Consult</em>\n<p>Sedangkan penjualan minimarket pada periode 2002-2006 mengalami pertumbuhan rata-rata 29% per tahun. Berdasarkan data dari APKRINDO (Asosiasi Praktisi Konsultan Ritel Indonesia) pertumbuhan omzet minimarket sepanjang 2005 mencapai 35% hingga mencapai sekitar Rp 7,6 triliun dari tahun sebelumnya Rp 5,6 triliun. Pada 2006 penjualan meningkat lagi menjadi sekitar Rp 9,1 triliun atau naik 20% dari tahun sebelumnya.</p>\n<h5 id=\"mcetoc_1dr7g888ic\"><strong>Tabel - </strong>Perkembangan omzet minimarket, 2002 – 2006</h5>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"139\">\n<p><strong>Tahun </strong></p>\n</td>\n<td colspan=\"2\" width=\"142\">\n<p><strong>Omzet (Rp triliun) </strong></p>\n</td>\n<td colspan=\"2\" width=\"186\">\n<p><strong>Pertumbuhan(%) </strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"139\">\n<p>2002</p>\n</td>\n<td width=\"101\">\n<p> </p>\n</td>\n<td width=\"41\">\n<p>3,3</p>\n</td>\n<td width=\"136\">\n<p> </p>\n</td>\n<td width=\"50\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"139\">\n<p>2003</p>\n</td>\n<td width=\"101\">\n<p> </p>\n</td>\n<td width=\"41\">\n<p>4,3</p>\n</td>\n<td width=\"136\">\n<p> </p>\n</td>\n<td width=\"50\">\n<p>30,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"139\">\n<p>2004</p>\n</td>\n<td width=\"101\">\n<p> </p>\n</td>\n<td width=\"41\">\n<p>5,6</p>\n</td>\n<td width=\"136\">\n<p> </p>\n</td>\n<td width=\"50\">\n<p>31,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"139\">\n<p>2005</p>\n</td>\n<td width=\"101\">\n<p> </p>\n</td>\n<td width=\"41\">\n<p>7,6</p>\n</td>\n<td width=\"136\">\n<p> </p>\n</td>\n<td width=\"50\">\n<p>35,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"139\">\n<p>2006</p>\n</td>\n<td width=\"101\">\n<p> </p>\n</td>\n<td width=\"41\">\n<p>9,1</p>\n</td>\n<td width=\"136\">\n<p> </p>\n</td>\n<td width=\"50\">\n<p>20,0</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"240\">\n<p><strong><em>Rata-rata pertumbuhan </em></strong></p>\n</td>\n<td width=\"41\">\n<p><strong><em> </em></strong></p>\n</td>\n<td width=\"136\">\n<p><strong><em> </em></strong></p>\n</td>\n<td width=\"50\">\n<p><strong><em>29,0 </em></strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sumber: Aprindo</p>\n<h5 id=\"mcetoc_1dr7g8u0od\"><strong> Harga Pokok Penjualan </strong></h5>\n<p>Harga Pokok Penjualan cenderung tinggi terlihat dari  <em>Gross Profit Margin</em> yang dihasilkan relatif kecil hanya 10,5% - 12% dari penjualan.</p>\n<h5 id=\"mcetoc_1dr7g96n2e\"><strong>Komponen Biaya </strong></h5>\n<p>Komponen biaya yang paling dominan adalah biaya operasional dibandingkan dengan biaya lainnya.</p>\n<h5 id=\"mcetoc_1dr7g9e73f\"><strong>Margin ( tingkat keuntungan )</strong> </h5>\n<p><em>Gross Profit Margin</em> yang dihasilkan relatif kecil antara 10,5% - 12%,  sedangkan <em>net profit margin</em> hanya sekitar 2% - 2,5 % karena GPM tersebut  harus dikurangi berbagai biaya seperti biaya tenaga kerja 6% dan operasional lain 4%.</p>\n<h3 id=\"mcetoc_1dr7gano0g\"><strong>Pemenuhan Aspek Legalitas Usaha Supermarket atau Minimarket</strong></h3>\n<p>Selain terkait dengan kebijakan dari  pemerintah, legalitas yang terkait dengan usaha Supermarket maupun Minimarket, adalah sebagai berikut :</p>\n<ol>\n<li>Surat Ijin Usaha Perdagangan ( SIUP )</li>\n<li>Tanda Daftar Perusahaan ( TDP )</li>\n<li>Surat Izin Tempat Usaha berdasarkan Undang-undang Gangguan</li>\n<li>Ijin penyelenggaraan usaha perpasaran swasta dari Pemda setempat</li>\n<li>Ketetapan Rencana Kota dan Rencana Tata Letak Bangunan sebagai penetapan lokasi</li>\n<li>Izin mendirikan bangunan (IMB) dan izin penggunaan bangunan (IPB)</li>\n<li>Perjanjian sewa menyewa/kontrak penggunaan tempat usaha bagi usaha yang menyewa /mengontrak tempat usaha</li>\n</ol>\n<h3 id=\"mcetoc_1dr7gfmhe2\"><strong>Profil Risiko Eksternal Usaha Supermarket atau Minimarket</strong> </h3>\n<p>Risiko eksternal yang berpengaruh terhadap keberlangsungan bisnis supermarket dan minimarket, antara lain sebagai berikut : </p>\n<h3 id=\"mcetoc_1dr7gg2uu3\"><strong>Kebijakan Pemerintah </strong></h3>\n<p>Kebijakan pemerintah dan hukum yang berkaitan dengan perdagangan ritel yang jelas dan tegas sangat diperlukan, agar pengusaha ritel modern dapat bersaing secara kompetitif dan sehat. Kebijakan Pemerintah yang terkait dengan Bisnis Supermarket dan Minimarket antara lain :</p>\n<h4 id=\"mcetoc_1dr7gg8v14\"><strong>SK Menteri Perindustrian dan Perdagangan No. 420/MPP/Kep/10/1997 tanggal 31 Oktober 1997 tentang Penataan dan Pembinaan Pasar Modern</strong> </h4>\n<ul>\n<li>Pemerintah mengatur tentang ZONASI atau jarak yang diperlukan antara lokasi pasar modern (<em>hypermarket</em>, <em>department store</em>, supermarket) dengan pasar tradisional sehingga keberadaan pasar modern tidak mematikan pasar tradisional.</li>\n<li>Pasar Modern hanya boleh didirikan di ibukota propinsi, tidak boleh berada di kabupaten/kota di luar ibukota provinsi.</li>\n<li>Berada di lokasi yang sesuai dengan RTRWK ( Rencana Tata Ruang Wilayah Kota) atau Rencana Detail Tata Ruang Wilayah Kota (RDTRWK)</li>\n<li>Untuk Wilayah Kabupaten ( Dati II ) harus berada di lokasi sesuai dengan RDTRWK dan Ijin Khusus Pasar Modern dari Menteri Perindustrian dan Perdagangan.</li>\n<li>Sedangkan untuk wilayah Kabupaten atau Dati I yang belum mempunyai RTRWK dan RDTRWK dilarang mengajukan usul pembangunan pasar Modern.</li>\n</ul>\n<h4 id=\"mcetoc_1dr7ghp965\"><strong>Rancangan Peraturan Presiden (Perpres) yang rencananya akan dikeluarkan Maret 2007.</strong></h4>\n<p>Dalam Perpres tersebut ada tiga <em>point</em> yang akan diatur yaitu pengaturan syarat perdagangan ( trading term ) antara ritel modern dan pemasok, pengaturan zonasi untuk ritel modern dan kemitraan dengan usaha kecil.<strong> </strong></p>\n<h5 id=\"mcetoc_1dr7gi9e06\"><strong>Keputusan Presiden Nomor 96/ 2000 yang kemudian diperbaharui dengan Keputusan Presiden Nomor 118/ 2000 tentang Bidang Usaha yang Tertutup dan Bidang Usaha yang Terbuka dengan Persyaratan tertentu Bagi Penanaman Modal.</strong></h5>\n<p>Keputusan Presiden tersebut mengeluarkan bisnis perdagangan eceran skala besar (Mall, Supermarket, <em>Department Store</em>, Pusat Pertokoan/Perbelanjaan), Perdagangan Besar (Distributor / <em>Wholesaler</em>, Perdagangan Ekspor dan Impor) dari <em>negative list</em> bagi Penanaman Modal Asing (PMA). Secara legal investor asing diizinkan menanamkan modal di bisnis ritel di Indonesia. Pemerintah mengizinkan perorangan atau perusahaan asing memiliki saham pasar modern kecil atau toko modern kecil maksimal hanya  maksimal 49%, artinya tidak dapat dimiliki oleh perorangan/perusahaan asing secara langsung.</p>\n<h5 id=\"mcetoc_1dr7giqg27\"><strong>Tabel </strong><strong>Kepemilikan asing yang diizinkan untuk Usaha Supermarket atau Minimarket</strong></h5>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"336\">\n<p>Jenis usaha</p>\n</td>\n<td width=\"132\">\n<p>Besar saham asing</p>\n</td>\n</tr>\n<tr>\n<td width=\"336\">\n<p>Pasar/toko modern kecil :</p>\n<p>- pasar modern kecil (s/d 10.000 m2)</p>\n<p>- pasar modern menengah (10.000 - 50.000 m2)</p>\n<p>- toko modern kecil (s/d 200 m2)</p>\n<p>- toko modern menengah (200 – 6.000 m2)</p>\n</td>\n<td width=\"132\">\n<p>49%</p>\n</td>\n</tr>\n<tr>\n<td width=\"336\">\n<p>Pasar/toko modern besar :</p>\n<p>- pasar modern besar ( &gt; 50.000 m2)</p>\n<p>- toko modern besar (&gt; 6.000 m2)</p>\n</td>\n<td width=\"132\">\n<p>100%</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber: Aprindo</em><em> </em></p>\n<h5 id=\"mcetoc_1dr7gjlog8\"><strong>Peraturan Pemerintah Daerah Khusus Ibukota Jakarta no.2 tahun 2002 tentang Perpasaran (Ritel) Swasta di Propinsi DKI</strong></h5>\n<p>Peraturan ini dikeluarkan untuk membenahi keberadaan <em>hypermarket</em> yang kian marak di Jakarta, Berdasarkan Perda No.2/2002, izin lokasi usaha ritel modern harus berjarak dari pasar lingkungan yaitu peritel seluas 100 – 200 m2 harus berjarak 0,5 km, peritel seluas 1.000 – 2.000 m2 harus berjarak 1,5 km, peritel seluas 2.000 – 4.000 m2 harus berjarak 2 km dan peritel seluas &gt; 4.000 m2 harus berjarak 2,5 km.   </p>\n<p><em>Peraturan ini merupakan salah satu contoh mengenai masalah perpasaran  (ritel) swasta di DKI Jakarta. Di dalam prakteknya tentu saja aturan ini tidak berlaku menyeluruh tetapi akan disesuaikan dengan kebijakan masing-masing daerah/propinsi yang bersangkutan.</em><span style=\"font-size: inherit;\"> </span></p>\n<h5 id=\"mcetoc_1dr7gk2249\"><strong>Kebijakan Kenaikan Harga Barang</strong></h5>\n<ul>\n<li id=\"mcetoc_1dr7gf59s0\"> Kebijakan pemerintah lain yang menyangkut kenaikan harga barang, seperti misalnya kebijakan tentang kenaikan harga BBM pada Oktober 2005 lalu, mengakibatkan omset pengusaha mengalami penurunan dan kebijakan kenaikan yang berkaitan dengan pasar ritel modern juga membawa konsekuensi pembebanan biaya yang harus ditanggung oleh konsumen. Turunnya daya beli masyarakat ini mengakibatkan penjualan peritel juga tidak sesuai target. Pada 2006 lalu penjualan anggota Aprindo dari target sebesar Rp 50 triliun namun hanya terealisasi Rp 49 triliun, atau 2% lebih rendah dari target.</li>\n<li>Kompetisi yang ekstrim seperti perang harga diantara pengusaha ritel, dapat menurunkan margin hingga tingkat minimal, dan bisa dikatakan bahwa saat ini tingkat persaingan di bisnis ritel modern sangat ketat dan cenderung menggila dengan adanya perang harga diantara pengusaha ritel. Sehingga harga yang miring sering digunakan sebagai alat promosi untuk menarik konsumen.<strong> </strong></li>\n</ul>\n<h5 id=\"mcetoc_1dr7gkpfba\"><strong>Keputusan Menteri Keuangan No. 253/2002 tanggal 31 Mei 2003 tentang Pajak Perdagangan Ritel Modern.</strong> </h5>\n<ul>\n<li>Pemerintah merevisi kebijakan teknis pemungutan PPN 10% atas produk ritel yang harus dibayar oleh perusahaan ritel modern. Pengenaan PPN 10% atas penjualan produk pertanian, peternakan dan perikanan di geri modern. Kebijakan tersebut tidak berlaku bagi pedagang eceran di pasar tradisional.</li>\n<li>Pengusaha ritel modern mengeluh, karena pengenaan PPN tersebut akan membebani konsumen karena otomatis harga jual naik sebesar 10 %. </li>\n</ul>\n<h4 id=\"mcetoc_1dr7gl3v9b\"><strong>Kondisi Perekonomian  </strong></h4>\n<p>Kondisi perekonomian berpengaruh terhadap perkembangan pasar ritel. Pedagangan ritel sangat sensitif dengan kondisi tersebut terutama berkaitan dengan daya beli masyarakat.</p>\n<p>Kondisi tersebut terlihat pada kondisi tahun 2006, pada saat memasuki kuartal III keadaan ekonomi mulai membaik namun daya beli masyarakat belum sepenuhnya membaik. Perdagangan ritel masih merasakan lesunya penjualan karena masyarakat belum tergerak untuk berbelanja. Walaupun Bank Indonesia telah menurunkan suku bunga SBI namun dampaknya terhadap suku bunga pinjaman belum otomatis bergerak turun seketika. Akibatnya penjualan berbagai produk yang banyak menggunakan pembiayaan dari kredit konsumsi juga masih belum lancar. </p>\n<p>Baru mulai bulan September 2006 konsumsi mulai bergerak lagi sejalan dengan mulai menurunnya suku bunga pinjaman dan gencarnya perbankan menawarkan kredit dengan bunga yang mulai menurun dibandingkan periode sebelumnya. </p>\n<h4 id=\"mcetoc_1dr7gldajc\"><strong>Risiko karena <em>force majeur</em> ( tidak terduga )</strong></h4>\n<p>Kerusakan fisik dan aset karena  kejadian luar biasa seperti kebanjiran, kebakaran, kerusuhan, gempa bumi dapat menyebabkan kerusakan secara material pada asset perusahaan. Misalnya musibah banjir awal Februari 2007 yang melumpuhkan 40% wilayah Jakarta, sehingga banyak supermarket maupun minimarket terpaksa ditutup beberapa hari akibat kebanjiran.</p>",
            "image": "https://www.pustakadunia.com/media/posts/120/Analisa-Resiko-Usaha-Supermarket-atau-Minimarket.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Perdagangan"
            ],
            "date_published": "2019-12-04T10:49:08+07:00",
            "date_modified": "2019-12-04T10:53:44+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/usaha-supermarket-dan-minimarket.html",
            "url": "https://www.pustakadunia.com/usaha-supermarket-dan-minimarket.html",
            "title": "Usaha Supermarket dan Minimarket",
            "summary": "Kondisi perekonomian Indonesia yang membaik membawa pengaruh yang positif terhadap perkembangan bisnis pasar ritel Indonesia dan mampu tumbuh sesuai dengan ekspansi usaha yang dilakukan oleh pengusaha pasar ritel tersebut. Hingga saat ini, dengan semakin menjamurnya pembangunan lokasi pusat perbelanjaan dan bisnis juga mendorong tumbuh pesatnya&hellip;",
            "content_html": "<p>Kondisi perekonomian Indonesia yang membaik membawa pengaruh yang positif terhadap perkembangan bisnis pasar ritel Indonesia dan mampu tumbuh sesuai dengan ekspansi usaha yang dilakukan oleh pengusaha pasar ritel tersebut.</p>\n<h3 id=\"mcetoc_1dr7fehl51\">Usaha Supermarket dan Minimarket</h3>\n<p>Hingga saat ini, dengan semakin menjamurnya pembangunan lokasi pusat perbelanjaan dan bisnis juga mendorong tumbuh pesatnya bisnis ritel di Jakarta khususnya dan di Indonesia pada umumnya.</p>\n<p>Dan kebijakan pemerintah yang memperbolehkan pengusaha asing masuk dalam bisnis ritel juga sangat berpengaruh dalam pertumbuhan tersebut. Kehadiran pasar ritel dengan skala besar juga menambah persaingan bisnis ritel di Indonesia, seperi dengan munculnya  Carrefour, Makro, Giant, Hypermart, Alfa dsb.</p>\n<p>Perkembangan selama dua tahun terakhir menunjukkan bahwa bisnis ritel di Indonesia, sejumlah perusahaan ritel baik itu dengan skala besar baik itu  <em>hypermarket</em>, supermarket, minimarket sudah mulai melakukan ekspansi pasar ke luar Jawa, sehingga tidak terkonsentrasi lagi di Pulau Jawa.</p>\n<p>Ekspansi usaha tersebut digunakan untuk menaikkan pangsa pasar dan juga mendorong pertumbuhan omset penjualan. Potensi pasar di kota – kota besar di luar Jawa mendorong pelaku bisnis ritel untuk memanfaatkan peluang bisnis tersebut. Kondisi di luar pulau Jawa yang sangat potensial juga didukung dengan  diterapkannya UU Otonomi Daerah.</p>\n<h4 id=\"mcetoc_1dr7fe6qp0\"><strong>Tabel : </strong><strong>Penyebaran pemain besar supermarket, 2006 </strong></h4>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"151\">\n<p><strong>Wilayah </strong></p>\n</td>\n<td width=\"56\">\n<p> </p>\n</td>\n<td width=\"84\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"168\">\n<p><strong>Supermarket (gerai) </strong></p>\n</td>\n<td width=\"60\">\n<p> </p>\n</td>\n<td width=\"76\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p> </p>\n</td>\n<td width=\"56\">\n<p><strong>Hero </strong></p>\n</td>\n<td width=\"84\">\n<p><strong>Matahari </strong></p>\n</td>\n<td width=\"84\">\n<p><strong>Superindo </strong></p>\n</td>\n<td width=\"84\">\n<p><strong>Ramayana </strong></p>\n</td>\n<td width=\"60\">\n<p><strong>Yogya </strong></p>\n</td>\n<td width=\"76\">\n<p><strong>Tip Top </strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Sumatera Utara</p>\n</td>\n<td width=\"56\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>2</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Sumatera Selatan</p>\n</td>\n<td width=\"56\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>2</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Sumatera Barat</p>\n</td>\n<td width=\"56\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Jambi</p>\n</td>\n<td width=\"56\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Lampung</p>\n</td>\n<td width=\"56\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Riau</p>\n</td>\n<td width=\"56\">\n<p> </p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Batam</p>\n</td>\n<td width=\"56\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>DKI Jakarta</p>\n</td>\n<td width=\"56\">\n<p>36</p>\n</td>\n<td width=\"84\">\n<p>6</p>\n</td>\n<td width=\"84\">\n<p>22</p>\n</td>\n<td width=\"84\">\n<p>35</p>\n</td>\n<td width=\"60\">\n<p>1</p>\n</td>\n<td width=\"76\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Banten</p>\n</td>\n<td width=\"56\">\n<p>5</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Jawa Barat</p>\n</td>\n<td width=\"56\">\n<p>17</p>\n</td>\n<td width=\"84\">\n<p>8</p>\n</td>\n<td width=\"84\">\n<p>13</p>\n</td>\n<td width=\"84\">\n<p>6</p>\n</td>\n<td width=\"60\">\n<p>16</p>\n</td>\n<td width=\"76\">\n<p>5</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Jawa Tengah</p>\n</td>\n<td width=\"56\">\n<p>4</p>\n</td>\n<td width=\"84\">\n<p>8</p>\n</td>\n<td width=\"84\">\n<p>10</p>\n</td>\n<td width=\"84\">\n<p>3</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Yogyakarta</p>\n</td>\n<td width=\"56\">\n<p>3</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Jawa  Timur</p>\n</td>\n<td width=\"56\">\n<p>13</p>\n</td>\n<td width=\"84\">\n<p>2</p>\n</td>\n<td width=\"84\">\n<p>3</p>\n</td>\n<td width=\"84\">\n<p>10</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Bali</p>\n</td>\n<td width=\"56\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>2</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>2</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Nusa Tenggara Barat</p>\n</td>\n<td width=\"56\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Sulawesi Selatan</p>\n</td>\n<td width=\"56\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Kalimantan Timur</p>\n</td>\n<td width=\"56\">\n<p>4</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>2</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Kalimantan Selatan</p>\n</td>\n<td width=\"56\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>2</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Kalimantan Barat</p>\n</td>\n<td width=\"56\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>2</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Maluku</p>\n</td>\n<td width=\"56\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>1</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p>Papua</p>\n</td>\n<td width=\"56\">\n<p>9</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n<td width=\"60\">\n<p>-</p>\n</td>\n<td width=\"76\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"151\">\n<p><strong>Total </strong></p>\n</td>\n<td width=\"56\">\n<p><strong>95 </strong></p>\n</td>\n<td width=\"84\">\n<p><strong>37 </strong></p>\n</td>\n<td width=\"84\">\n<p><strong>50 </strong></p>\n</td>\n<td width=\"84\">\n<p><strong>69 </strong></p>\n</td>\n<td width=\"60\">\n<p><strong>17 </strong></p>\n</td>\n<td width=\"76\">\n<p><strong>9 </strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber: Data Consult</em></p>\n<p>Sedangkan peta penyebaran minimarket pemain besar  adalah sebagai berikut : </p>\n<h4 id=\"mcetoc_1dr7ffe5b2\"><strong>Tabel </strong>Penyebaran pemain besar minimarket, 2006</h4>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"319\">\n<p><strong>Wilayah </strong></p>\n</td>\n<td colspan=\"3\" width=\"228\">\n<p><strong>Jumlah gerai (buah) </strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"319\">\n<p> </p>\n</td>\n<td width=\"75\">\n<p><strong>Indomaret </strong></p>\n</td>\n<td width=\"69\">\n<p><strong>Alfamart </strong></p>\n</td>\n<td width=\"84\">\n<p><strong>Starmart </strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"319\">\n<p>Sumatera</p>\n</td>\n<td width=\"75\">\n<p>10</p>\n</td>\n<td width=\"69\">\n<p>20</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"319\">\n<p>Jabodetabek (Jakarta, Bogor, Depok, Tangerang, Bekasi)</p>\n</td>\n<td width=\"75\">\n<p>1.100</p>\n</td>\n<td width=\"69\">\n<p>985</p>\n</td>\n<td width=\"84\">\n<p>37</p>\n</td>\n</tr>\n<tr>\n<td width=\"319\">\n<p>Yogyakarta</p>\n</td>\n<td width=\"75\">\n<p>5</p>\n</td>\n<td width=\"69\">\n<p> </p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"319\">\n<p>Jawa Barat, Jawa Tengah, Jawa Timur</p>\n</td>\n<td width=\"75\">\n<p>760</p>\n</td>\n<td width=\"69\">\n<p>772</p>\n</td>\n<td width=\"84\">\n<p>8</p>\n</td>\n</tr>\n<tr>\n<td width=\"319\">\n<p>Bali</p>\n</td>\n<td width=\"75\">\n<p>3</p>\n</td>\n<td width=\"69\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>6</p>\n</td>\n</tr>\n<tr>\n<td width=\"319\">\n<p>Kalimantan</p>\n</td>\n<td width=\"75\">\n<p>2</p>\n</td>\n<td width=\"69\">\n<p>-</p>\n</td>\n<td width=\"84\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"319\">\n<p><strong>Total </strong></p>\n</td>\n<td width=\"75\">\n<p><strong>1.880 </strong></p>\n</td>\n<td width=\"69\">\n<p><strong>1.757 </strong></p>\n</td>\n<td width=\"84\">\n<p><strong>51 </strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<em>Sumber: Aprindo/Data Consult</em>\n<p>Di lain sisi, persaingan bisnis ritel modern yang cukup ketat juga ditunjukkan dengan jumlah gerai yang semakin banyak dan jaraknya semakin dekat terutama terjadi di daerah Jabodetabek. Bisnis ini memberikan kontribusi  yang cukup besar terhadap pertumbuhan ekonomi Indonesia dan menyerap banyak tenaga kerja. Pemerintah sangat berhati–hati dalam mengatur bisnis ritel ini terutama yang bertujuan agar bisnis ritel modern ini tidak mematikan pasar tradisional.</p>\n<p>Untuk mengetahui seberapa jauh perkembangan bisnis ritel  khusus untuk Supermarket dan Minimarket dan bagaimana peluang bisnis yang bisa ditangkap oleh pihak calon investror yang tertarik menanamkan uangnya ke dalam usaha supermarket ataupun minimarket agar dapat memahami berbagai aspek, tidak saja aspek pemasaran, aspek teknis, Sumber Daya Manusia (SDM), finansial  tetapi  juga kebijakan pemerintah. Yang pada akhirnya diharapkan akan dapat diperoleh gambaran mengenai prospek bisnis ritel serta tingkat risiko yang akan dihadapi sehingga dapat dimanfaatkan sebagai pedoman dalam berinvestasi ke bisnis Supermarket maupun minimarket.</p>\n<h3 id=\"mcetoc_1dr7flo2l3\">Gambaran Bisnis Usaha Supermarket dan Minimarket</h3>\n<p>Pasar Ritel modern yang ada saat ini masih belum mempunyai format yang tetap karena selalu berkembang mengikuti situasi pasar di dalam negeri maupun  perubahan pasar dunia. Dan kondisi di Indonesia format ritel belum diatur secara baku dan atau kadang kala peraturan yang ada tidak dapat mencerminkan keadaan bisnis ritel yang ada.</p>\n<p>Format bisnis ritel yang saat ini berkembang pesat di Indonesia  pada dasarnya merupakan perkembangan dari toko kelontong dan pasar tradisional, sehingga kemudian ritel modern ini disebut dengan Pasar Modern. Dan yang membedakan fomat Pasar Modern ini adalah <strong><em>luas ruangan, range produk dan jasa yang ditawarkan.</em></strong></p>\n<p>Berdasarkan jenis usahanya, maka jenis usaha atau bisnis ritel yang saat ini berkembang pesat di Indonesia adalah :</p>\n<h3 id=\"mcetoc_1dr7fm0ab4\"><strong><em>Hypermarket</em> ( Pasar Serba Ada )</strong></h3>\n<p id=\"mcetoc_1dr7fm0ab4\"><strong><em>Hypermarket a</em></strong>dalah sarana untuk melakukan penjualan barang kebutuhan rumah tangga termasuk sembilan bahan pokok secara eceran dan langsung kepada konsumen akhir yang didalamnya terdiri dari pasar swalayan dan toko serba ada yang menyatu dalam satu bangunan yang dalam pelayanannya dilakukan secara tunggal yang luas lantainya sekitar antara 4.000 m<sup>2</sup> dan maksimal 8.000 m<sup>2</sup>. Konsep <em>hypermarket</em> ini yang saat ini ada di Indonesia antara lain : Carrefour, Makro, Giant, Hypermart.</p>\n<p> Ketentuan lainnya mengenai <em>hypermarket</em> adalah sebagai berikut:</p>\n<ul>\n<li>Komoditi yang dijual merupakan barang kebutuhan rumah tangga sehari-hari dan kebutuhan sandang termasuk kebutuhan sembilan bahan pokok.</li>\n<li>Pengadaan sembilan bahan pkok dan bahan pangan segar lainnya seperti sayur mayur, buah-buahan, daging, ikan diperoleh dari pengusaha golongan kecil dan koperasi melalui pola kemitraan.</li>\n<li>Kegiatan penjualan dilakukan secara eceran dan cara pelayanannya dilakukan dengan pelayanan sendiri oleh konsumen.</li>\n<li>Harga barang yang harus dijual harus dicantumkan secara jelas dan pasti pada kemasan barang pada suatu tempat tertentu yang mudah terlihat konsumen.</li>\n<li>Luas lantai usahanya antara 4.000 m<sup>2 </sup>– 10.000 m<sup>2</sup>.</li>\n</ul>\n<h3 id=\"mcetoc_1dr7fmb9n5\"><strong>Supermarket atau Pasar Swalayan</strong></h3>\n<p>Sarana atau tempat usaha untuk melakukan penjualan barang–barang kebutuhan rumah tangga termasuk kebutuhan sembilan bahan pokok secara eceran dan langsung pada konsumen akhir dengan cara swalayan yang luas lantai usahanya maksimal 4.000 m<sup>2</sup>. Supermarket ini lebih dulu hadir dibandingkan <em>Hypermarket</em> dan dikenal sebagai bentuk awal pasar modern. Misalnya : Hero, Matahari, Superindo, Naga, Tiptop, Yogya.</p>\n<p>Ketentuan lain yang menyangkut Supermarket adalah sebagai berikut :</p>\n<ul>\n<li>Komoditi yang dijual merupakan barang kebutuhan sehari-hari termasuk sembilan bahan pokok.</li>\n<li>Kegiatan penjualan dilakukan secara eceran dan cara pelayanannya dilakukan dengan pelayanan sendiri oleh konsumen.</li>\n<li>Pengadaan kebutuhan barang sembilan bahan pokok dan bahan pangan segar lainnya diperoleh dari pengusaha kecil dengan mengutamakan pedagang pasar atau koperasi dengan menjalin atau melalui pola kemitraan.</li>\n<li>Harga barang dagangan yang dijual harus dicantumkan secara jelas dan pasti pada kemasan barang pada suatu tempat tertentu yang mudah terlihat konsumen.</li>\n<li>Harga jual barang-barang sejenis yang dijual tidak boleh jauh lebih rendah dengan yang ada di warung dan toko sekitarnya.</li>\n<li>Luas lantai usaha 700 - 000 m<sup>2</sup>.</li>\n</ul>\n<h3 id=\"mcetoc_1dr7fmkc66\"><strong>Minimarket atau mini swalayan atau <em>convenience store</em> </strong></h3>\n<p id=\"mcetoc_1dr7fmkc66\"><strong>Minimarket atau mini swalayan atau <em>convenience store a</em></strong>dalah sarana/ tempat usaha untuk melakukan penjualan barang – barang kebutuhan rumah tangga termasuk kebutuhan sehari – hari, secara eceran dan langsung kepada konsumen akhir secara swalayan yang luas lantainya paling besar 200 m<sup>2</sup>. Mini market ini dikenal juga sebagai <em>convenience store</em> adalah perkembangan dari toko kelontong yang menawarkan kenyamanan dan jasa seperti supermarket tapi dalam skala yang lebih kecil.Diantaranya : Alfamart, Indomaret, YOMART, Starmat, OMI.Ketentuan bagi Minimarket adalah:</p>\n<ul>\n<li>Komoditi yang dijual merupakan barang-barang kebutuhan rumah tangga sehari-hari diutamakan produk makanan/minuman dalam kemasan siap saji.</li>\n<li>Kegiatan penjualan dilakukan secara eceran dan cara pelayanannya dilakukan secara sendiri oleh konsumen dengan menggunakan keranjang jinjing atau peralatan lain (kereta dorong) yang telah disediakan.</li>\n<li>Harga jual barang-barang sejenis yang dijual tidak boleh jauh lebih rendah dengan yang ada diwarung dan toko sekitarnya.</li>\n<li>Harga barang dagangan yang dijual harus dicantumkan secara jelas dan pasti pada kemasan barang pada suatu tempat tertentu yang mudah terlihat konsumen.</li>\n<li>Luas lantai usahanya 100 – 700 m<sup>2</sup></li>\n</ul>\n<p>Sebagai tambahan, ketentuan pasar ritel modern sesuai dengan ketentuan pemerintah diatas maka disampaikan juga klasifikasi berdasarkan Data Consult sebagai berikut : </p>\n<p><strong>Tabel </strong>Klasifikasi ciri dan format ritel modern</p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"131\">\n<p><strong>Uraian </strong></p>\n</td>\n<td width=\"144\">\n<p><strong>Hypermarket </strong></p>\n</td>\n<td width=\"140\">\n<p><strong>Supermarket </strong></p>\n</td>\n<td width=\"159\">\n<p><strong>Minimarket </strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"131\">\n<p>Luas</p>\n</td>\n<td width=\"144\">\n<p>4.000-10.000 m2</p>\n</td>\n<td width=\"140\">\n<p>700-4.000 m2</p>\n</td>\n<td width=\"159\">\n<p>100-700 m2</p>\n</td>\n</tr>\n<tr>\n<td width=\"131\">\n<p>Gedung</p>\n</td>\n<td width=\"144\">\n<p>Gedung sendiri, mal, Plaza, shopping centre</p>\n</td>\n<td width=\"140\">\n<p>Gedung sendiri, mal, Plaza, shopping centre</p>\n</td>\n<td width=\"159\">\n<p>Ruko, kantor, Hotel, apartemen</p>\n</td>\n</tr>\n<tr>\n<td width=\"131\">\n<p>Jumlah kasir per toko</p>\n</td>\n<td width=\"144\">\n<p>&gt; 20 orang</p>\n</td>\n<td width=\"140\">\n<p>3 – 20 orang</p>\n</td>\n<td width=\"159\">\n<p>1-2 orang</p>\n</td>\n</tr>\n<tr>\n<td width=\"131\">\n<p>Jumlah item produk</p>\n</td>\n<td width=\"144\">\n<p>&gt; 15.000 item</p>\n</td>\n<td width=\"140\">\n<p>5 000 – 20.000 item</p>\n</td>\n<td width=\"159\">\n<p>&lt; 5000 item</p>\n</td>\n</tr>\n<tr>\n<td width=\"131\">\n<p>Jenis produk</p>\n</td>\n<td width=\"144\">\n<p>Semua kategori produk dam Jenis sangat banyak termasuk : <em>groceries</em>, electronics, pakaian, sepatu</p>\n</td>\n<td width=\"140\">\n<p>Hampir semua kategori <em>groceries</em> Produk cukup lengkap terutama barang segar</p>\n</td>\n<td width=\"159\">\n<p>Beberapa kategori  <em>groceries</em> Produk hanya kebutuhan sehari hari</p>\n</td>\n</tr>\n<tr>\n<td width=\"131\">\n<p>Lokasi</p>\n</td>\n<td width=\"144\">\n<p>Dalam kota, pinggir kota, dekat jalan tol</p>\n</td>\n<td width=\"140\">\n<p>Perumahan, perkantoran, pusat perbelanjaan</p>\n</td>\n<td width=\"159\">\n<p>Perumahan dan Perkantoran</p>\n</td>\n</tr>\n<tr>\n<td width=\"131\">\n<p>Fasilitas parkir</p>\n</td>\n<td width=\"144\">\n<p>Sangat luas</p>\n</td>\n<td width=\"140\">\n<p>Standard</p>\n</td>\n<td width=\"159\">\n<p>Minim</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber: Data Consult</em></p>\n<p>Lingkup bisnis yang ada di dalam modul ini, pembahasan pasar ritel modern hanya mencakup pembahasan <strong>SUPERMARKET  dan MINIMARKET</strong>.</p>\n<p>Bisnis Pasar Ritel Modern pada umumnya menunjukkan perkembangan dan potensi yang sangat baik, khususnya untuk supermarket dan minimarket. Perkembangan bisnis ritel diperkirakan tetap cerah untuk tahun mendatang, sehingga pengusaha ritel diperkirakan akan terus melakukan ekspansi usahanya dengan mengembangkan toko atau <em>outlet</em> baik di Pulau Jawa maupun di luar Pulau Jawa.</p>\n<p>Hal tersebut terlihat dari pertumbuhan jumlah gerai pasar modern (departemen store, <em>hypermarket</em>, supermarket, minimarket) cukup signifikan, tercatat sebanyak 8.891 buah pada 2006 dibandingkan hanya 5.103 gerai pada 2003. Pertumbuhan yang paling signifikan adalah pertumbuhan bisnis ritel <em>hypermarket</em> dan minimarket.Bahkan berdasarkan data dari Aprindo ( Asosiasi Pengusaha Ritel Indonesia ) , pertumbuhan penjualan bisnis ritel akan terus meningkat signifikan hingga 2011.</p>\n<h4 id=\"mcetoc_1dr7h81vf2\"><strong>Tabel </strong>Perkiraan penjualan ritel modern, 2007 - 2011</h4>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"108\">\n<p><strong>Tahun </strong></p>\n</td>\n<td width=\"154\">\n<p><strong>Penjualan (Rp triliun) </strong></p>\n</td>\n<td width=\"111\">\n<p><strong>Pertumbuhan (%) </strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"108\">\n<p>2007</p>\n</td>\n<td width=\"154\">\n<p>57</p>\n</td>\n<td width=\"111\">\n<p>_</p>\n</td>\n</tr>\n<tr>\n<td width=\"108\">\n<p>2008</p>\n</td>\n<td width=\"154\">\n<p>66,7</p>\n</td>\n<td width=\"111\">\n<p>17</p>\n</td>\n</tr>\n<tr>\n<td width=\"108\">\n<p>2009</p>\n</td>\n<td width=\"154\">\n<p>78,0</p>\n</td>\n<td width=\"111\">\n<p>17</p>\n</td>\n</tr>\n<tr>\n<td width=\"108\">\n<p>2010</p>\n</td>\n<td width=\"154\">\n<p>89,7</p>\n</td>\n<td width=\"111\">\n<p>15</p>\n</td>\n</tr>\n<tr>\n<td width=\"108\">\n<p>2011</p>\n</td>\n<td width=\"154\">\n<p>03,2</p>\n</td>\n<td width=\"111\">\n<p>15</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber: Data Consult</em> </p>\n<p>Tingkat persaingan di bisnis ritel modern juga sangat ketat dan hampir semua pengusaha ritel memasang strategi dengan memberikan harga yang paling murah dengan cara meminta pemasok menurunkan harga dengan menekan margin serendah mungkin. Sedangkan target market atau konsumen yang dituju adalah sama yaitu untuk supermarket adalah kalangan menengah keatas, sedangkan minimarket target marketnya adalah siapa saja yang dapat diminta belanja/membutuhkan dengan tingkatan masyarakat kelas menengah dan bawah.</p>\n<p>Adapun kunci sukses dari pengusaha ritel untuk memenangkan strategi persaingan yang sangat ketat adalah sebagai berikut :</p>\n<h4 id=\"mcetoc_1dr7h8i0f3\">Strategi Harga</h4>\n<p>Karena konsumen selalu mengharapkan harga yang paling murah dibandingkan pesaingnya.</p>\n<h4 id=\"mcetoc_1dr7h8qgp4\">Kualitas Barang dan Manajemen Persediaan Barang Dagangan</h4>\n<p>Barang yang diperdagangkan pada supermarket ataupun minimarket adalah barang yang berkualitas dan dijaga kontinuitas persediaan barang dagangannya. </p>\n<h4 id=\"mcetoc_1dr7h91r55\"><strong>Kualitas <em>Supplier</em></strong> </h4>\n<p>Supplier harus dipersyaratkan untuk mempertahankan kualitas barang dan kualitas <em>supplier</em> yang tinggi.</p>\n<h4 id=\"mcetoc_1dr7h9b096\">Kualitas  Layanan</h4>\n<p>Layanan harus bersifat standar dan harus memperhatikan tingkat  kenyamanan suasana toko untuk berbelanja.</p>\n<h4 id=\"mcetoc_1dr7h9g4m7\"><strong>Promosi</strong><strong> </strong></h4>\n<p>Kegiatan promosi yang dilakukan ( spanduk, <em>banner</em>, katalog belanja ) juga dapat effektif untuk menarik minat calon konsumen untuk berbelanja. Misalnya dengan program <em>discount</em>, pembelanjaan berhadiah pada waktu-waktu khusus.</p>\n<h4 id=\"mcetoc_1dr7h9njl8\"><strong>Pemilihan Lokasi Usaha</strong></h4>\n<p>Penentuan lokasi yang strategis. Lokasi seyogyanya mudah dijangkau baik dengan angkutan umum maupun pribadi, berada di lingkungan yang aman dengan ketersediaan prasarana.</p>",
            "image": "https://www.pustakadunia.com/media/posts/119/Usaha-Supermarket-dan-Minimarket.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Perdagangan"
            ],
            "date_published": "2019-12-04T10:39:34+07:00",
            "date_modified": "2019-12-04T11:04:45+07:00"
        }
    ]
}
