{
    "version": "https://jsonfeed.org/version/1",
    "title": "Pustaka",
    "description": "",
    "home_page_url": "https://www.pustakadunia.com",
    "feed_url": "https://www.pustakadunia.com/feed.json",
    "user_comment": "",
    "author": {
        "name": "Hilman Firmansyah"
    },
    "items": [
        {
            "id": "https://www.pustakadunia.com/prospek-dan-resiko-usaha-budidaya-ikan-mas/",
            "url": "https://www.pustakadunia.com/prospek-dan-resiko-usaha-budidaya-ikan-mas/",
            "title": "Prospek dan Resiko Usaha Budidaya Ikan Mas",
            "summary": "Prospek dan Resiko Usaha Budidaya Ikan Mas - Risiko fatal yang selama ini terjadi dalam usaha di jaring apung adalah kematian massal yang menumpuknya kotoran di dasar perairan. Pada proses pembusukan kotoran, lapisan dasar menjadi kekurangan oksigen dan banyak mengandung bahan-bahan toksik, terutama gas amoniak dan&hellip;",
            "content_html": "<p><strong>Prospek dan Resiko Usaha Budidaya Ikan Mas</strong> - Risiko fatal yang selama ini terjadi dalam usaha di jaring apung adalah kematian massal yang menumpuknya kotoran di dasar perairan. </p>\n<p>Pada proses pembusukan kotoran, lapisan dasar menjadi kekurangan oksigen dan banyak mengandung bahan-bahan toksik, terutama gas amoniak dan metan.  </p>\n<p>Pada musim-musim tertentu lapisan dasar waduk teraduk dan muncul ke permukaan merubah kualitas perairan yang tidak dapat ditolerir ikan mas. </p>\n<h2 id=\"mcetoc_1d99gtr970\"><img class=\"post__image--left\" src=\"https://www.pustakadunia.com/media/posts/42/prospek-ikan-mas.jpg\" alt=\"Resiko Usaha Budidaya Ikan Mas\" width=\"408\" height=\"320\"></h2>\n<p>Dewasa ini pemerintah sudah mengeluarkan peraturan yang menyangkut perijinan usaha serta memberikan penyuluhan masa tanam, yang walaupun tidak sepenuhnya menghindari risiko diatas, tapi mengurangi tingkat kematian/kerugian.</p>\n<p>Dari segi ekonomi, fluktuasi harga, terutama harga pakan dan harga jual ikan, seringkali tidak terkontrol dengan baik. </p>\n<p>Penurunan nilai tukar rupiah, seringkali segera diikuti dengan peningkatan harga pakan tetapi ketika nilai tukar kembali normal harga pakan ini sulit untuk kembali turun.  Keadaan ini sewaktu-waktu menurunkan marjin usaha bahkan menimbulkan kerugian.</p>\n<p>Dari segi pengelolaan budidaya resiko-resiko dalam usaha pembesaran ikan mas dengan jaring apung adalah sebagai berikut. :</p>\n<ol>\n<li>Dewasa ini belum ada standarisasi benih.  Masih didapatkan benih berkualitas rendah yang menyebabkan pertumbuhan dan efisiensi pakan rendah,</li>\n<li>Kematian ikan akibat penanganan benih yang kurang baik yang menyebabkan kondisi di mana benih menjadi stres dan mati,</li>\n<li>Masih ada kejadian wabah penyakit.  Pada tahun 1980 pernah terjadi wabah penyakit bakterial dan berulang pada tahun 2002 dengan penyakit viral.  Dua kejadian ini walaupun terjadi pada sebagian kecil usaha di jaring apung, tetapi sempat menimbulkan kerugian besar pada budidaya di kolam air tenang. </li>\n</ol>\n<h4 id=\"mcetoc_1d99gvku70\"><strong><img class=\"post__image--left\" src=\"https://www.pustakadunia.com/media/posts/42/resiko-ikan-mas.jpg\" alt=\"Prospek Usaha Budidaya Ikan Mas\" width=\"516\" height=\"335\">Prospek Usaha Budidaya Ikan Mas</strong></h4>\n<p>Ikan mas merupakan ikan utama air tawar yang memiliki konsumen tetap yang besar, terutama di Jawa, Sumatera Utara, Barat dan Selatan serta Sulawesi Utara. </p>\n<p>Peningkatan penduduk Indonesia yang cukup besar setiap tahunnya berarti penambahan konsumen tradisional ikan mas yang cukup besar pula. </p>\n<p>Berapapun produksi yang dihasilkan, masih akan dapat diserap oleh permintaan pasar yang sangat besar. </p>\n<p>Dengan kata lain, ceruk pasar ikan mas masih sangat terbuka bagi para pemain baru yang ingin berusaha dalam pembesaran ikan mas.</p>\n<p>Ikan mas merupakan menu yang khas untuk restoran yang bernuansa etnis tertentu (Sunda) yang penyebarannya sudah menjangkau kota-kota besar di seluruh tanah air. </p>\n<p>Demikian pula dalam pemancingan, ikan mas merupakan ikan utama.  Perkembangan kedua jenis usaha ini akhir-akhir ini secara langsung atau tidak  akan menambah jumlah konsumen baru.</p>",
            "image": "https://www.pustakadunia.com/media/posts/42/ikan-warna-emas.jpg",
            "author": {
                "name": "Hilman Firmansyah"
            },
            "tags": [
            ],
            "date_published": "2019-04-25T12:54:50+07:00",
            "date_modified": "2019-04-25T12:58:50+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/aspek-keuangan-finansial-budidaya-ikan-mas/",
            "url": "https://www.pustakadunia.com/aspek-keuangan-finansial-budidaya-ikan-mas/",
            "title": "Aspek Keuangan / Finansial Budidaya Ikan Mas",
            "summary": "Aspek Keuangan / Finansial Budidaya Ikan Mas - Aspek finansial budidaya ikan mas dikaji berdasarkan asumsi-asumsi yang akan dijelaskan di bawah ini, dengan rincian asumsi parameter teknis, harga dan biaya disajikan secara rinci. Pembiayaan usaha budidaya ikan mas dengan jaring apung secara garis besar dibagi&hellip;",
            "content_html": "<p><strong>Aspek Keuangan / Finansial Budidaya Ikan Mas</strong> - Aspek finansial budidaya ikan mas dikaji berdasarkan asumsi-asumsi yang akan dijelaskan di bawah ini, dengan rincian asumsi parameter teknis, harga dan biaya disajikan secara rinci.</p>\n<ul>\n<li>Teknik budidaya menggunakan kolam jaring apung (KJA) dengan membandingkan dua skala usaha, yaitu dua unit dan sepuluh unit. Satu unit kolam jaring apung terdiri dari empat buah kolam dengan ukuran lebar, panjang, dan tinggi kolam masing-masing 7m x 7m x 2.5m, satu buah jaring luar seluas 16m x 16m dipasang dibawah kolam jaring apung yang digunakan untuk memelihara ikan nila, serta satu buah saung jaga yang berada pada bagian tengah. </li>\n<li>Satu musim pembesaran ikan mas dengan kolam jaring apung adalah empat bulan. Dengan asumsi kolam terpelihara dengan baik (ada biaya pemeliharaan) sehingga tidak banyak waktu yang dibutuhkan untuk persiapan kolam, maka secara optimal dalam satu tahun diperhitungkan tedapat tiga musim panen.</li>\n<li>Output yang dihasilkan adalah berupa ikan mas sebagai produk utama dan ikan nila sebagai produk tambahan dengan proyeksi hasil panen sebanyak 2.025 kg ikan mas per musim per kolam dan 2.500 kg ikan nila per musim per jaring.</li>\n<li>Dengan asumsi sistem penjualan Asumsi harga ikan mas di lokasi pembesaran adalah sebesar Rp 6.200/kg. Sementara harga ikan nila adalah sebesar Rp 3.800/kg.  Harga-harga tersebut merupakan harga rata-rata yang dibayarkan oleh pembeli yang datang ke lokasi kolam jaring apung.</li>\n<li>Biaya panen dan bonus untuk karyawan adalah biaya yang dikeluarkan oleh pemilik kolam setiap kali panen. Besar biaya panen merupakan pengeluaran standar untuk penggunaan tenaga kerja per unit jaring apung yang dipanen.  Sementara besar pengeluaran untuk bonus karyawan sangat tergantung dari besarnya keuntungan hasil panen dan “kemurahan hati” pemilik kolam. </li>\n<li>Umur proyek yang diperhitungkan adalah lima tahun dan harga-harga selama proyek berlangsung diasumsikan tetap (<em>flat</em>).</li>\n<li>Tahun ke-0 adalah masa persiapan termasuk di dalamnya konstruksi kolam jaring apung yang diasumsikan membutuhkan waktu selama 4 bulan.</li>\n<li>Hasil penjualan ikan mas dan nila diperoleh secara tunai pada akhir musim (pada saat panen), akan tetapi dalam perhitungan arus kas, pendapatan penjualan dibukukan pada musim berikutnya.</li>\n</ul>\n<h3 id=\"mcetoc_1d99g9j8c2\"><strong>Kebutuhan Biaya <em>(Total Cost) Budidaya Ikan Mas</em></strong></h3>\n<p>Pembiayaan usaha budidaya ikan mas dengan jaring apung secara garis besar dibagi menjadi dua, yaitu biaya investasi dan biaya operasional  yang terdiri atas biaya tetap dan biaya tidak tetap (biaya variabel). </p>\n<p>Sebagai ilustrasi akan diuraikan suatu pembiayaan untuk budidaya jaring apung skala dua unit yang terdiri atas delapan kolam dan skala 10 unit (40 kolam), masing-masing  kolam jaring apung berukuran lebar, panjang dan kedalaman berturut-turut adalah 7 m x 7 m x 2.5 m.</p>\n<p>Skala usaha dua unit jaring apung diambil dengan memperhitungkan skala minimal untuk mendapatkan efisiensi dari penggunaan beberapa komponen biaya investasi seperti rumah jaga, gudang, dan perahu motor, serta biaya operasional, terutama untuk biaya tenaga kerja. </p>\n<p>Untuk skala usaha yang lebih besar (10 unit) efisiensi dari pengeluaran biaya investasi seperti tersebut di atas akan terlihat lebih nyata.  Kita lihat kebutuhan biaya untuk budidaya ikan mas jaring apung skala dua unit dan 10 unit untuk satu musim.</p>\n<p>Dari struktur biaya tersebut, dapat dilihat proporsi biaya investasi untuk skala usaha 10 unit lebih kecil dari proporsi biaya investasi untuk skala dua unit. </p>\n<p>Hal ini disebabkan karena tidak ada penambahan jumlah (unit) investasi untuk perahu motor dan rumah jaga. </p>\n<p>Penambahan biaya untuk komponen tersebut pada skala usaha 10 unit diperuntukan untuk menambah ruangan kamar dan gudang di rumah jaga. </p>\n<p>Di samping itu, dengan skala usaha yang lebih besar, komponen biaya operasional yang dapat dihemat adalah biaya untuk penggunaan tenaga kerja.  </p>\n<p>Sebagai gambaran, delapan kolam jaring apung (dua unit) minimal memerlukan penanganan oleh dua orang tenaga kerja. </p>\n<p>Sementara itu, untuk menangani 40 kolam jaring apung (10 unit) dapat digunakan enam orang tenaga kerja yang bekerja dengan sistem <em>shift </em>(bergantian).</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/41/Perbandingan-Struktur-Biaya-Budidaya-Ikan-Mas-dengan-Jaring-Apung.jpg\" alt=\"Perbandingan Struktur Biaya Budidaya Ikan Mas dengan Jaring Apung\" width=\"494\" height=\"555\"></p>\n<h3 id=\"mcetoc_1d99gegn83\"><strong>Pendapatan / Penerimaan Usaha Budidaya Ikan Mas</strong></h3>\n<p>Penerimaan usaha berasal dari penjualan ikan mas yang merupakan produk utama, dan ikan nila yang dipelihara di jaring luar unit jaring apung sebagai produk sampingan. </p>\n<p>Tiap satu musim panen ikan mas (empat bulan) akan menghasilkan sebanyak 2.025 kg/kolam dengan harga jual Rp 6.200,-/kg. </p>\n<p>Sementara itu, tiap musim panen ikan nila  (enam bulan) akan berproduksi sebanyak 2.500 kg/unit dengan harga jual Rp 3.800,-/kg.  </p>\n<p>Dengan demikian total penerimaan dari penjualan ikan mas dalam satu musim tanam (setahun ada 3 musim) untuk skala usaha dua unit dan 10 unit masing-masing adalah sebesar Rp 100.440.000.,- dan Rp 502.200.000,-. </p>\n<p>Sementara penerimaan dari hasil panen ikan nila dalam satu musim (setahun ada dua musim) untuk skala usaha dua unit dan 10 unit masing-masing adalah sebesar Rp 19.000.000.,- dan 95.000.000,-.</p>\n<h4 id=\"mcetoc_1d99gg0kh5\"><strong>Kelayakan Investasi Budidaya Ikan Mas</strong> </h4>\n<p>Untuk menentukan kelayakan finansial dari usaha budidaya ikan mas dengan jaring apung dilakukan analisis dalam beberapa kriteria meliputi periode pengembalian  (<em>pay-back periods, PBP</em>)<em>, r</em>asio manfaat biaya (<em>benefit cost ratio, BCR</em>), nilai tunai neto (<em>net present value, NPV</em>), tingkat penghasilan internal (<em>internal rate of return</em>, <em>IRR</em>), dan titik impas (<em>break-event point, BEP</em>).  </p>\n<p>Hasil analisis kelayakan usaha pembesaran ikan jaring apung skala dua unit dan 10 unit dapat dilihat pada tabel berikut. </p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/41/Hasil-Analisis-Budidaya-Ikan-Mas-dengan-Jaring-Apung.jpg\" alt=\"Hasil Analisis Budidaya Ikan Mas dengan Jaring Apung\" width=\"829\" height=\"250\"></p>\n<p>Hasil analisis menunjukkan, usaha jaring apung ikan mas dapat mengembalikan seluruh modal investasi dan modal kerja baik komponen kredit maupun modal sendiri dalam waktu 2.84 tahun untuk skala dua unit dan  1.97 tahun untuk skala 10 unit. </p>\n<p>Periode pengembalian usaha skala 10 unit lebih cepat karena investasi peralatan atau fasilitasnya relatif lebih kecil.  Umur investasi yang diperhitungkan untuk kedua skala usaha tersebut adalah 15 musim (lima tahun). </p>\n<p>Rasio manfaat biaya neto (=didiskonto) pada usaha skala dua unit adalah 1.53 dan skala 10 unit adalah 1.97. </p>\n<p>Rasio ini mengidentifikasikan bahwa usaha perikanan jaring apung ini relatif aman untuk dilaksanakan, namun biasanya sensitivitas usaha di bidang perikanan juga sangat tinggi terutama terhadap perubahan harga dan resiko kematian ikan seperti dapat dilihat dalam analisis sensitivitas di bawah. </p>\n<p>Nilai tunai neto (NPV) investasi skala usaha 10 unit jaring apung lebih besar daripada skala usaha 2 unit. </p>\n<p>Nilai tunai neto pada skala usaha   dua unit adalah Rp 48.916.478, sedangkan pada skala usaha 10 unit jaring apung adalah Rp 696.985.021.  </p>\n<p>Baik pada skala dua unit maupun 10 unit, budidaya  jaring apung memiliki nilai IRR yang cukup tinggi, yaitu masing masing sebesar 33 % dan 63 %. BEP relatif rendah menunjukkan bahwa pada skala tersebut usaha lebih sensitif terhadap perubahan biaya modal maupun volume produksi. </p>\n<h4 id=\"mcetoc_1d99gjklr7\"><strong>Analisis Sensitivitas Budidaya Ikan Mas</strong></h4>\n<p>Analisis sensitivitas tiap-tiap kriteria kelayakan dilakukan untuk mengetahui perubahan nilai kelayakan yang terjadi dalam merespon perubahan dalam harga jual ikan per kilogram, serta perubahan dalam biaya operasional.  </p>\n<p>BCR dan NPV dihitung pada tingkat diskonto (<em>discount rate</em>) 19 persen per tahun atau 6.3 persen per musim (= empat bulan).  </p>\n<p>Asumsi besarnya perubahan-perubahan dalam perhitungan sensitivitas dilakukan dengan pendekatan <em>trial and error</em>  untukmendapatkan angka yang paling mendekati pada titik kritis kelayakan usaha. </p>\n<p>Hasil analisis sensitivitas untuk skala usaha dua dan 10 unit kolam jaring apung.</p>\n<p>Usaha budidaya ikan mas dengan jaring apung memiliki kelayakan usaha yang baik namun sensitif terhadap adanya perubahan dalam komponen produksi. </p>\n<p>Secara umum, analisis sensitivitas di atas menunjukkan bahwa skala usaha 10 unit jaring apung (=40 kolam) mempunyai sensitivitas yang lebih baik dibanding usaha dengan skala yang lebih kecil yaitu dua unit jaring apung.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/41/Hasil-Analisis-Sensitivitas-Budidaya-Ikan-Mas-Jaring-Apung-Skala-dua-Unit.jpg\" alt=\"Hasil Analisis Sensitivitas Budidaya Ikan Mas  Jaring Apung Skala dua Unit\" width=\"825\" height=\"409\"><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/41/Hasil-Analisis-Sensitivitas-Budidaya-Ikan-Mas-Jaring-Apung-Skala-10-Unit.jpg\" alt=\"Hasil Analisis Sensitivitas Budidaya Ikan Mas  Jaring Apung Skala 10 Unit\" width=\"849\" height=\"456\"></p>",
            "image": "https://www.pustakadunia.com/media/posts/41/keuangan-budidaya-ikan-mas.jpg",
            "author": {
                "name": "Hilman Firmansyah"
            },
            "tags": [
            ],
            "date_published": "2019-04-25T12:52:46+07:00",
            "date_modified": "2019-04-25T12:52:46+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/pemasaran-hasil-budidaya-ikan-mas/",
            "url": "https://www.pustakadunia.com/pemasaran-hasil-budidaya-ikan-mas/",
            "title": "Pemasaran Hasil Budidaya Ikan Mas",
            "summary": "Pemasaran Hasil Budidaya Ikan Mas - Proses dari hasil produksi perikanan sangat berkaitan dengan aspek pemasaran. Pada dasarnya pemasaran secara umum dapat diartikan segala kegiatan yang dilakukan oleh berbagai pelaku dengan berbagai cara untuk menyampaikan hasil produksi ikan dari produsen sampai kepada konsumen akhir. Kawasan&hellip;",
            "content_html": "<p><strong>Pemasaran Hasil Budidaya Ikan Mas</strong> - Proses dari hasil produksi perikanan sangat berkaitan dengan aspek pemasaran. </p>\n<p>Pada dasarnya pemasaran secara umum dapat diartikan segala kegiatan yang dilakukan oleh berbagai pelaku dengan berbagai cara untuk menyampaikan hasil produksi ikan dari produsen sampai kepada konsumen akhir. </p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/40/ikan-mas.jpg\" alt=\"Budidaya Ikan Mas secara intensive\" width=\"952\" height=\"513\">Kawasan budidaya perikanan di waduk Jatiluhur, Cirata, dan Saguling sudah lama dikenal sebagai daerah produsen ikan air tawar. </p>\n<p>Kondisi ini menawarkan berbagai kemudahan bagi petani ikan di kawasan tersebut dalam memasarkan hasil panen perikanannya. </p>\n<p>Sejauh ini, mereka tidak mengalami kesulitan dalam mencari atau menghubungi pedagang-pedagang pengumpul yang banyak beroperasi di daerah tersebut.</p>\n<h3 id=\"mcetoc_1d99fsipb0\">Pemasaran Hasil Budidaya Ikan Mas</h3>\n<p>Biasanya para pedagang pengumpul sudah mempunyai informasi mengenai jadwal panen petani produsen langganannya. </p>\n<p>Saat ini, informasi seputar kawasan budidaya tersebut sangat mudah untuk diketahui dengan berkembangnya pemakaian telepon seluler (handphone) yang dimiliki oleh hampir seluruh petani produsen tersebut.</p>\n<p>Saluran pemasaran untuk komoditi perikanan sangat dipengaruhi oleh lokasi tempat budidaya itu dilakukan.</p>\n<p>Semakin jauh lokasi budidaya, maka kemungkinan saluran pemasarannya akan semakin panjang. </p>\n<p>Secara umum, saluran pemasaran komoditi perikanan darat melibatkan para pedagang pengumpul/perantara, pedagang besar, pedagang pengecer, baru kemudian sampai kepada konsumen akhir. </p>\n<h2 id=\"mcetoc_1d99fthka1\">Alur permintaan dan penawaran dalam perdagangan ikan mas</h2>\n<p>Akan tetapi, pada kenyataannya jalur pemasaran ini sering terpangkas menjadi lebih pendek, terutama pada saat permintaan terhadap komoditas ini menjadi sangat tinggi, misalnya pada hari raya. </p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/40/Saluran-Pemasaran-Komoditas-Perikanan.jpg\" alt=\"Saluran Pemasaran Komoditas Perikanan\" width=\"771\" height=\"356\"></p>\n<p>Dalam transaksi jual beli pedagang perantara dengan pedagang besar dilakukan di lokasi pedagang besar (pasar). </p>\n<p>Biasanya setiap pedagang besar sudah mempunyai langganan untuk menerima ikan dari pedagang perantara.</p>\n<p>Dari pasar tersebut pedagang besar melaksanakan transaksinya kepada para pedagang pengecer dan konsumen akhir.</p>\n<p>Konsumen akhir dapat dibagi menjadi dua golongan yaitu konsumen rumah tangga dan konsumen rumah makan.</p>\n<p>Selama ini pemasaran ikan mas di Indonesia sebagian besar untuk konsumsi dalam negeri dan belum mengarah ke orientasi ekspor. </p>\n<p>Hasil dari sentra-sentra produksi dipasarkan ke wilayah-wilayah yang relatif dekat, seperti dari Cianjur dipasarkan ke Bandung dan Jakarta atau paling jauh dari Bandung dipasarkan ke Lampung dan Sumatera Selatan.</p>\n<h3 id=\"mcetoc_1d99fucu32\">Pemasaran Ekspor Hasil Budidaya Ikan Mas</h3>\n<p><img class=\"post__image--left\" src=\"https://www.pustakadunia.com/media/posts/40/ekspor-ikan-mas.jpg\" alt=\"\" width=\"389\" height=\"326\">Pemasaran ikan antar pulau kurang berkembang karena untuk pengangkutan memerlukan alat transportasi yang cepat, seperti pesawat terbang, yang biayanya mahal.  Pengangkutan melalui udara baru terbatas untuk benih dan induk ikan. </p>\n<p>Ekspor ke luar negeri yakni ke Hongkong dan Thailand, telah dicoba diantaranya oleh PT Barstow Indosukses, namun terhenti karena harga jual tidak dapat bersaing dengan Malaysia. </p>\n<p>Ikan yang diekspor dikirim dalam keadaan hidup sehingga ekspor dari Indonesia dilakukan melalui udara, sedangkan dari Malaysia dapat di tempuh melalui  darat.</p>\n<p>Di dunia menurut statistik perikanan yang dikeluarkan FAO, ada 89 negara produsen ikan mas.</p>\n<p>Produksi tertinggi pada tahun 1996 dicapai China (584.600 ton), menyusul Federasi Rusia (90.212 ton).  Indonesia merupakan negara penghasil ikan mas ketiga.</p>",
            "image": "https://www.pustakadunia.com/media/posts/40/budidaya-ikan-mas.jpg",
            "author": {
                "name": "Hilman Firmansyah"
            },
            "tags": [
            ],
            "date_published": "2019-04-25T12:40:31+07:00",
            "date_modified": "2019-04-25T12:40:31+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/aspek-bahan-baku-dalam-usaha-budidaya-ikan-mas/",
            "url": "https://www.pustakadunia.com/aspek-bahan-baku-dalam-usaha-budidaya-ikan-mas/",
            "title": "Aspek Bahan Baku dalam Usaha Budidaya Ikan Mas",
            "summary": "Aspek Bahan Baku dalam Usaha Budidaya Ikan Mas - Jenis sarana produksi yang digunakan pada budidaya ikan mas di jaring apung relatif lebih sedikit dibanding budidaya ikan mas di kolam air tenang, yang paling utama adalah benih dan pakan. Dengan hanya memperhitungkan kuantitas benih yang&hellip;",
            "content_html": "<p><strong>Aspek Bahan Baku dalam Usaha Budidaya Ikan Mas</strong> - Jenis sarana produksi yang digunakan pada budidaya ikan mas di jaring apung relatif lebih sedikit dibanding budidaya ikan mas di kolam air tenang, yang paling utama adalah benih dan pakan. </p>\n<p>Dengan hanya memperhitungkan kuantitas benih yang ditebar dan effisiensi pakan yang dicapai seseorang dapat memperkirakan  apakah usaha ini menguntungkan atau tidak </p>\n<p>Benih merupakan aspek yang sangat penting dalam budidaya ikan mas, khususnya budidaya di jaring apung. </p>\n<p>Keberadaan benih harus sesuai dengan kebutuhan, baik dilihat dari jumlah, kualitas, ukuran maupun waktunya. </p>\n<p>Kebutuhan benih untuk jaring apung cukup besar. </p>\n<p>Dalam kondisi ketersediaan benih terbatas, penebaran terlalu rendah, sehingga kapasitas produksi tidak tercapai.  </p>\n<p>Demikian pula jika benih dipaksakan didapat dari banyak sumber dengan ukuran yang terlalu beragam, serta kualitas ikan mas yang tidak terkontrol akan berakibat hasil yang kurang baik. </p>\n<p>Hal ini berdampak pada rendahnya keuntungan yang bisa diraih.</p>\n<h4 id=\"mcetoc_1d99bbhcq0\">Sumber Benih ikan mas</h4>\n<p>Benih ikan mas yang dibudidayakan umumnya hasil pendederan di kolam atau sawah. Petani lebih menyukai benih yang berasal dari sawah karena selama pendederan ikan mas dipelihara dalam kepadatan rendah sehingga pertumbuhan benih cepat. </p>\n<p><img class=\"post__image--left\" src=\"https://www.pustakadunia.com/media/posts/39/pakan-ikan-mas.jpg\" alt=\"pakan ikan mas\" width=\"419\" height=\"269\">Petani di kolam ada yang memaksakan mendeder benih dalam kepadatan tinggi untuk mencapai keuntungan yang lebih tinggi, tapi dengan mengorbankan pertumbuhan.</p>\n<p>Akibatnya benih yang dihasilkan tergolong ‘benih kuntet’ (benih tua), yang kualitasnya rendah.</p>\n<p>Ketika petani yang memelihara ikan mas masih sedikit, keperluan benih dipenuhi dengan mencari benih langsung ke petani pendeder atau mendatangi pasar. </p>\n<p>Sejalan dengan perkembangan kegiatan, muncul pedagang perantara atau pengumpul benih. </p>\n<p>Dalam keadaan ini petani tidak sulit mendapatkan benih, karena secara periodik pedagang mengunjungi lokasi petani menawarkan benih, seperti halnya di Cirata, Saguling dan Jatiluhur.  </p>\n<p>Pengadaan benih seringkali melibatkan aktifitas pengangkutan. Cara pemanenan yang kurang baik menyebabkan ikan mas luka.</p>\n<p>Dalam keadaan ikan mas diangkut dalam jarak jauh, ikan mas akan stress dan luka dapat berkembang menjadi penyakit infeksi, yang dapat menyebabkan kematian ikan mas selama awal-awal pemeliharaan. </p>\n<p>Hal merugikan ini dapat dicegah selain dengan penanganan hati-hati selama penangkapan, juga pengangkutan dalam keadaan suhu rendah, penambahan obat pada media angkut atau pengobatan selama awal-awal pemeliharaan. </p>\n<p>Kepadatan ikan mas di dalam jaring apung tergolong tinggi, menyebabkan kehadiran pakan alami di dalam jaring sebagai sumber pakan ikan mas sangat tidak memadai, sehingga kebutuhan nutrisinya harus dipenuhi dengan pakan dari luar.</p>\n<p>Untuk kebutuhan pakan, seseorang dapat menyusun ransum sendiri, seperti halnya kejadian pada awal-awal budidaya ikan mas mas intensif dipraktekkan (tahun 1975). </p>\n<p>Tetapi kegiatan ini tidak berkembang, karena pasokan dan kualitas bahan baku tidak selalu terjamin demikian pula teknologi pembuatannya tidak memadai, yang akibatnya terlihat pada pertumbuhan ikan mas yang jauh dari kapasitas tumbuhnya.</p>\n<p>Dewasa ini pakan ikan mas dengan kandungan gizi komplit dan protein tinggi (25-30%) dalam bentuk pelet atau remah sudah diproduksi industri pakan dan dapat diperoleh di pasaran di hampir seluruh propinsi.</p>\n<p>Hampir semua kegiatan budidaya di jaring apung mengandalkan pakan hasil pabrik ini.</p>\n<p>Perkembangan kualitas pakan dari beberapa puluh tahun lalu hingga kini terlihat dari perkembangan masa pemeliharaan ikan mas yang makin cepat serta nilai efisiensi pakan yang makin tinggi. </p>\n<p>Hal yang mendorong terjadinya hal ini adalah banyaknya produsen pakan yang memproduksi bermacam-macam merk, yang berupaya menarik konsumen dengan menawarkan produk yang senantiasa diperbaiki kualitasnya.</p>\n<p>Seringkali perbaikan kualitas ini disertai dengan peningkatan harga yang lebih tinggi. </p>\n<p>Sampai sejauh mana penggunaan pakan yang berkualitas ini mempengaruhi peningkatan pendapatan sangat terkait dengan pengalaman petani. </p>\n<p>Oleh karena itu hingga saat ini pakan yang harganya murah maupun yang mahal masih dapat dijumpai di lapangan. </p>\n<p>Dewasa ini pakan ikan mas dapat diperoleh dalam bentuk eceran yang dijual di pasar atau toko-toko makanan ternak, atau dalam partai besar di toko-toko penyalur pakan. </p>",
            "image": "https://www.pustakadunia.com/media/posts/39/benih-ikan-mas.jpg",
            "author": {
                "name": "Hilman Firmansyah"
            },
            "tags": [
            ],
            "date_published": "2019-04-25T11:20:03+07:00",
            "date_modified": "2019-04-25T11:20:03+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/standar-produksi-budidaya-ikan-mas/",
            "url": "https://www.pustakadunia.com/standar-produksi-budidaya-ikan-mas/",
            "title": "Standar Produksi Budidaya Ikan Mas",
            "summary": "Standar Produksi Budidaya Ikan Mas pada dasarnya merupakan rujukan teknis yang pencapaiannya dijabarkan lebih lanjut pada manajemen opersional. Untuk budidaya ikan mas di jaring apung ini standar produksinya adalah sebagai berikut. Karakteristik benih. Dalam memilih benih dan membeli benih ada beberapa hal yang harus diperhatikan,&hellip;",
            "content_html": "<p><strong>Standar Produksi  Budidaya Ikan Mas</strong> pada dasarnya merupakan rujukan teknis yang pencapaiannya dijabarkan lebih lanjut pada manajemen opersional. </p>\n<p>Untuk budidaya ikan mas di jaring apung ini standar produksinya adalah sebagai berikut.</p>\n<ol>\n<li>Kapasitas produksi yang dicapai 40 kg/m²/musim, dengan tingkat kelangsungan hidup 90%</li>\n<li>Ukuran benih ikan mas 100-150 ekor/kg, dengan ukuran panen 250-300 gram/ekor</li>\n<li>Masa pemeliharaan 90-100 hari</li>\n<li>Pakan yang digunakan berkadar protein 28%</li>\n<li>Efisiensi pakan 65-70%</li>\n<li>Untuk memanfaatkan ruang, plankton dan sisa-sisa pakan antara jaring utama dengan jaring pengaman ditebari ikan nila sebanyak 200 kg per unit jaring yang enam bulan kemudian dipanen menjadi 2000-3000 kg.</li>\n</ol>\n<img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/38/Rincian-Kebutuhan-Investasi-Satu-Unit-Jaring-Apung.jpg\" alt=\"Rincian Kebutuhan Investasi Satu Unit Jaring Apung\" width=\"805\" height=\"771\">\n<h3 id=\"mcetoc_1d99avv060\"><strong>Manajemen Operasional Budidaya Ikan Mas</strong></h3>\n<br>\n<h4 id=\"mcetoc_1d99b0l3t1\"><strong> Manajemen Benih</strong></h4>\n<br>\n<p><strong><em>Karakteristik benih</em></strong>.  Dalam memilih benih dan membeli benih ada beberapa  hal yang harus diperhatikan, seperti dijelaskan di bawah ini :</p>\n<ul>\n<li>Benih ikan mas yang akan dibudidayakan harus memiliki ukuran, umur dan ras yang relatif sama.</li>\n<li>Benih ikan tidak memiliki cacat fisik dan berasal dari induk yang baik/unggul.</li>\n<li>Memperlihatkan tanda-tanda ikan yang baik/tumbuh cepat, yaitu punggung tinggi, kepala kecil, tutup insang tidak kasar dan keras dan gerakan gesit.</li>\n</ul>\n<p>Sebelum melakukan penebaran benih harus diperhatikan terlebih dahulu ukuran dan jumlah benih yang akan ditebar serta waktu penebaran yang tepat. </p>\n<p>Agar usaha budidaya terus berlanjut, maka jumlah benih harus selalu tersedia. </p>\n<p>Sedangkan jumlah benih yang akan ditebar disesuaikan dengan luas jaring  yang akan digunakan sebagai wadah  budidaya.</p>\n<p><strong><em>Padat Penebaran.  </em></strong>Pada pemeliharaan ikan di jaring apung yang berukuran 7x7x2,5 m, dengan kondisi kesuburan perairan sedang kapasitas produksi adalah 2000 kg per petak. </p>\n<p>Dengan tingkat kematian mencapai 10% dan rata-rata ikan ukuran panen 250 gram per ekor maka kepadatan ikan di jaring apung tersebut adalah sekitar 7500 ekor. </p>\n<p>Jika 1 kg benih terdiri atas 100 ekor, maka kebutuhan benih untuk satu petak jaring tersebut adalah 75 kg. </p>\n<p>Untuk memanfaatkan pakan alami dan sisa-sisa pakan yang ada di perairan maka ke dalam ruang antara jaring utama dengan jaring pengaman ditebar benih ikan nila ukuran 10 gram dengan kepadatan 200 kg per unit jaring apung.</p>\n<p><strong><em>Proses penebaran</em></strong><strong>.</strong>  Cara penanganan benih ketika panen dan selama pengangkutan mempengaruhi kualitas benih. </p>\n<p>Masalah yang sering muncul adalah ikan mengalami stress dan luka fisik. </p>\n<p>Untuk mengatasi hal tersebut sehingga tidak menimbulkan kematian besar dapat dilakukan opsi-opsi di bawah ini.</p>\n<ol>\n<li>Dilakukan penyesuaian ikan terhadap lingkungan baru secara perlahan-lahan, terutama untuk suhu, misalnya dengan menempatkan kantung pengangkut yang berisi ikan di permukaan perairan jaring apung hingga suhu di dalam media di kantung dengan di perairan sama.</li>\n<li>Setelah itu ikan di lepas ke dalam jaring hingga pulih kesegarannya.</li>\n<li>Manakala luka fisik cukup serius, maka ikan dikumpulkan dalam satu sudut jaring kemudian diobati dengan <em>Kalium Permanganat</em> (PK) dengan dosis 30 ppm dan lama perendaman 30 menit.</li>\n</ol>\n<h4 id=\"mcetoc_1d99b1htg2\"><strong> Penyediaan dan Cara Pemberian Pakan Ikan Mas</strong>.</h4>\n<p>Penyediaan pakan yang berkesinambungan merupakan hal penting demi berjalannya budidaya ikan mas pada keramba jaring apung. </p>\n<p>Ada beberapa jenis pakan yang sering digunakan dalam menjalankan usaha budidaya ikan mas yaitu : tepung, remah dan pelet. </p>\n<p>Budidaya ikan mas pada keramba jaring apung merupakan usaha pembesaran maka pakan yang digunakan adalah pelet.  Pelet yang digunakan berkadar protein 25-28%. </p>\n<p>Ada beberapa ukuran pelet.  Pemilihan ukuran pelet disesuaikan dengan bukaan mulut ikan. </p>\n<p>Pemberian pelet dilakukan dengan menyebar pelet ke kerumunan ikan.  Khusus pada awal-awal pemeliharaan, pada saat ikan belum aktif menyantap pelet, pelet ini disimpan pada kasa yang ditempatkan pada permukaan air. </p>\n<p>Ikan bisa mendapatkan makanan ini dengan jalan menghisap-hisap gundukan pelet.</p>\n<p>Pemberian pakan diusahakan sedapat mungkin agar pakan yang diberikan dapat dimakan seluruhnya dan jangan sampai pakan yang diberikan terbuang percuma. </p>\n<p>Banyaknya jumlah pakan yang diberikan tiap harinya harus disesuaikan dengan umur dan ukuran ikan. </p>\n<p>Biasanya 1 kg ikan mas yang lebih muda mengkonsumsi lebih banyak  pakan dibandingkan dengan 1 kg ikan mas yang telah dewasa.</p>\n<p>Pada ikan mas yang memiliki berat kurang dari 50 gram, maka pakan yang diberikan sebanyak empat-lima kali sehari. </p>\n<p>Untuk ikan yang lebih besar dari 50 gram, banyaknya pakan yang diberikan adalah tiga kali sehari. </p>\n<h4 id=\"mcetoc_1d99b2t903\"><strong>Pemanenan dan penanganan pasca panen</strong></h4>\n<p>Setelah masa pemeliharaan selama 90-100 hari maka ikan mas sudah dapat dipanen.  Saat itu ukuran ikan mencapai 250-300 gram. </p>\n<p>Sejak ditangkap hingga mencapai konsumen akhir ikan mas harus dalam keadaan hidup. </p>\n<p>Untuk menjaga keadaan di atas maka hal yang perlu dilakukan dalam pemanenan dan penanganan pasca panen adalah sebagai berikut.</p>\n<ol>\n<li>Sehari sebelum dipanen, ikan dipuasakan.</li>\n<li>Pemanenan dilakukan pada saat suhu rendah, biasanya malam hari atau subuh.</li>\n</ol>\n<p>Segera setelah ditangkap ikan dikemas untuk pengangkutan.</p>\n<p>Pengangkutan jarak jauh menggunakan kemasan kantung plastik yang didalamnya selain berisi air, juga oksigen murni.<br><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/38/Pengangkutan-Hasil-Panen-Ikan-Mas-dengan-kemasan-kantung-plastik-yang-isi-air-dan-oksigen-murni.jpg\" alt=\"Pengangkutan Hasil Panen Ikan Mas dengan kemasan kantung plastik yang isi air dan oksigen murni.\" width=\"492\" height=\"334\"></p>\n<p>Ikan nila dipanen setiap dua periode pemeliharaan ikan mas (enam - tujuh bulan sekali dan dijual dalam keadaan mati segar. </p>\n<p>Untuk mendapatkan keadaan segar yang lama, maka segera setelah ikan dipanen ikan dimatikan (dengan memasukkannya ke dalam tong yang berisi larutan garam dapur) dan disusun dalam wadah angkut dengan menambahkan es sebagai pendingin. </p>\n<h5 id=\"mcetoc_1d99b4vod0\"><strong>Spesifikasi Teknis Peralatan dan Operasi Budidaya Ikan Mas</strong></h5>\n<p>Untuk menunjang operasional budidaya di jaring apung diperlukan sarana penerangan, transfortasi dan komunikasi. </p>\n<p>Kebutuhan jenis sarana tersebut bergantung pada intensitas kegiatan dan perkembangan wilayah. </p>\n<p>Sebagai gambaran, dalam intensitas usaha masih rendah, penerangan lebih effisien menggunakan lampu minyak tanah atau petromak dari pada menggunakan bola lampu yang memerlukan genset.</p>\n<p>Dalam kasus lain dalam masa perintisan, transfortasi di waduk/danau biasanya belum ada sehingga untuk keperluan transfortasi sarana produksi seorang petani perlu memiliki perahu. </p>\n<p>Demikian juga dalam masalah pengemasan pengangkutan ikan.  Petani harus menyediakan bahan-bahan pengemasan, seperti kantung plastik dan tabung oksigen.</p>\n<p>Untuk sarana komunikasi di beberapa daerah dewasa ini dipermudah dengan berkembangnya penggunaan telpon seluler.  </p>",
            "image": "https://www.pustakadunia.com/media/posts/38/standar-ikan-mas.jpg",
            "author": {
                "name": "Hilman Firmansyah"
            },
            "tags": [
            ],
            "date_published": "2019-04-25T11:12:41+07:00",
            "date_modified": "2019-04-25T11:13:36+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/usaha-budidaya-ikan-mas-di-jaring-apung/",
            "url": "https://www.pustakadunia.com/usaha-budidaya-ikan-mas-di-jaring-apung/",
            "title": "Usaha Budidaya Ikan Mas di Jaring Apung",
            "summary": "Usaha Budidaya Ikan Mas di Jaring Apung - Budi daya di jaring apung dijalankan di perairan umum, yang berarti perairan itu digunakan banyak orang, sehingga pengusaha harus mengikuti aturan-aturan/norma-norma yang berlaku baik yang diterapkan oleh adat maupun pemerintah. Pengaturan usaha budidaya di beberapa danau atau waduk,&hellip;",
            "content_html": "<p><strong>Usaha Budidaya Ikan Mas di Jaring Apung - </strong>Budi daya di jaring apung dijalankan di perairan umum, yang berarti perairan itu digunakan banyak orang, sehingga pengusaha harus mengikuti aturan-aturan/norma-norma yang berlaku baik yang diterapkan oleh adat maupun pemerintah. </p>\n<p>Pengaturan usaha budidaya di beberapa danau atau waduk, seperti Cirata, Saguling atau Jatiluhur telah diatur oleh pemerintah, diantaranya menyangkut hal-hal di bawah ini.</p>\n<ul>\n<li>Kuota jumlah /luas petak jaring yang diperkenankan dalam wilayah Kabupaten atau dalam keseluruhan danau.</li>\n<li>Izin berusaha, termasuk luas areal dan lama berlakunya izin tersebut</li>\n<li>Tarif sewa lahan yang dihitung per m² lahan</li>\n</ul>\n<p>Untuk Waduk Cirata gambaran tersebut adalah : Jumlah Petak yang diijinkan 5.250 buah (@ 50 m²) untuk Kabupaten Cianjur atau 12.000 untuk keseluruhan waduk, ijin berlaku untuk tiga tahun dan dapat diperbarui, tarif sewa Rp 1.500/tahun untuk per m² petak jaring apung (Wawancara dengan petugas  Balai Pelestarian Perikanan, Maleber, Cianjur, 2002).</p>\n<p>Selain itu perusahan memiliki gambaran yang jelas akan kemudahan dalam mendapatkan sarana produksi terutama jumlah dan kualitas benih dan pakan serta kemudahan dalam pemasaran, mengingat sarana produksi dan hasil produksi yang terlibat cukup besar.</p>\n<h3 id=\"mcetoc_1d9987ki93\"><strong>Aspek Teknis Budidaya Ikan Mas di Jaring Apung</strong></h3>\n<p>Saat ini telah banyak waduk yang dimanfaatkan untuk usaha pembesaran secara intensif beberapa jenis air tawar.  Luas keseluruhan waduk tersebut diperkirakan mencapai 50.000 ha. </p>\n<p>Waduk-waduk tersebut antara lain Jatiluhur, Cirata, Saguling, Kedungombo, Gajah Mungkur, Wadas Lintang, dan Mrica.  Selain itu banyak sekali danau-danau yang potensial untuk pemeliharaan ikan antara lain Toba, Maninjau, Singkarak, Ranau, Laut Tawar, Kerinci, Tempe, Tondano, Poso, Limboto, dan Beratan.  </p>\n<p>Dari beberapa tempat tersebut, yang sangat pesat perkembangannya sacara kuantitas adalah Waduk Saguling, Cirata dan Jatiluhur.</p>\n<p>Dari keseluruhan luas danau dan dan tersebut, hanya 1.6 % saja yang dapat dimanfaatkan untuk pemeliharaan ikan di jaring apung, karena waduk dan danau tersebut juga dimanfaatkan untuk kepentingan umum lainnya.</p>\n<h3 id=\"mcetoc_1d99886804\"><strong>Tinjauan Teknis Usaha Budidaya Ikan Mas di Jaring Apung</strong></h3>\n<ol>\n<li>Budidaya intensif di jaring apung dilaksanakan di perairan umum.</li>\n<li>Pada budidaya ikan mas di jaring apung, ikan sebesar 10 gram per ekor ditumbuhkan hingga mencapai ukuran konsumsi sebesar 250-350 gram per ekor.</li>\n<li>Secara alami di perairan tumbuh organisme yang merupakan pakan alami ikan. Pada kepadatan rendah ikan dapat tumbuh dengan mengandalkan pakan ini.  Akan tetapi pada budidaya intensif, kepadatan ikan yang sangat tinggi (150-200 ekor/m²) membuat keberadaan pakan alami tidak mencukupi sehingga hampir sepenuhnya kebutuhan pakan dipasok dari luar dalam bentuk pakan buatan/pelet yang berkadar protein tinggi (25-30%).</li>\n<li>Aktifitas metabolisma yang terjadi pada tubuh mengubah energi pakan yang dikonsumsi menjadi energi yang pulih kembali, yang menjadikan ikan tumbuh, dan energi yang terbuang ke dalam perairan dalam bentuk kotoran bersama dengan sisa-sisa pakan yang tidak termakan.</li>\n<li>Pada jumlah kotoran tertentu, kotoran ini tersebar ke areal yang lebih luas mengikuti arus air. Selanjutnya kotoran tersebut akan mengalami penguraian dan menjalani siklus hara/energi yang tidak berdampak besar terhadap perubahan kualitas air. </li>\n<li>Akan tetapi manakala kotoran itu terlampau banyak maka kehadiran kotoran tersebut akan berdampak pada peningkatan unsur N dan P sebagai hasil perombakan, yang diikuti dengan peningkatan populasi fitoplankton dan zooplankton. Keadaan ini menyebabkan kandungan oksigen di bagian permukaan pada malam hari menjadi rendah.  Selanjutnya kotoran yang tidak segera mengurai akan bertumpuk di dasar perairan, menimbulkan suasana dasar perairan yang bersifat an aerob serta menghasilkan gas-gas berbahaya, seperti amoniak dan methan. Pada perairan yang mengalami pengadukan dasar (umbalan, <em>upwelling</em>) tahunan, lumpur dasar dan lapisan air yang kaya akan gas-gas beracun ini terangkat ke permukaan dan dapat membahayakan ikan yang dipelihara di jaring apung.</li>\n<li>Keberadaan sisa-sisa pakan dan plankton yang berkembang, dapat menjadi sumber makanan bagi ikan-ikan pemakan plankton dan detritus, seperti ikan nila dan mola, yang biasa dipelihara pada ruang antara jaring utama dan jaring pengaman.</li>\n<li>Ikan dapat dipelihara di dalam jaring apung hingga 400 kg per m². Kendatipun demikian pada prakteknya, mengingat jumlah petani yang banyak dan kondisi perairan beragam, kapasitas produksi di atas tidak umum dicapai dalam skala usaha.  Ada batas jumlah ikan yang dapat dipelihara di suatu perairan agar kegiatan budidaya ini tidak bermasalah Schmittou (1991) menyebut kepadatan 20.000 kg per ha areal budidaya atau 320 kg per ha perairan danau.    </li>\n</ol>\n<h4 id=\"mcetoc_1d9988s015\"><strong>Lokasi dan Kontruksi Jaring Apung</strong></h4>\n<h6 id=\"mcetoc_1d9986o5e0\">Lokasi</h6>\n<p>Penempatan jaring apung di perairan umum, seperti waduk, situ, atau danau dianjurkan di jalur arus horisontal.  Umumnya jaring apung diletakkan di daerah muara supaya ikan yang dipelihara selalu mendapatkan suplai air dan kandungan oksigen terlarut yang tinggi. </p>\n<p>Selain itu, adanya pergerakan air di muara juga dapat membantu menghanyutkan sisa kotoran atau sisa bahan organik.</p>\n<p>Hindari penempatan jaring apung di perairan luas dan terbuka, karena terjadinya gelombang dan tiupan angin kencang di perairan terbuka dapat merusak jaring apung. </p>\n<p>Kedalaman air untuk jaring apung di perairan yang mengalir minimum tiga meter.  Sementara di perairan yang tidak mengalir, jaring apung minimal ditempatkan di kedalaman lima meter.</p>\n<p>Agar selama masa budidaya terhindar dari masalah teknis yang dapat menghambat pencapaian target tampilan produksi, maka lokasi jaring apung dituntut memenuhi persyaratan sebagai berikut.</p>\n<ol>\n<li>Perairan memiliki tingkat kesuburan rendah (oligotrofik) hingga sedang (mesotrofik) dan tidak tercemar,</li>\n<li>Ada arus air dengan aliran yang tidak terlampau detas sehingga tidak mengganggu/merusak jaring.</li>\n<li>Tidak menghadapi masalah dengan kehadiran/perkembangan gulma,</li>\n<li>Kualitas air tergolong baik, terutama kelarutan oksigen &gt;50%, pH 6,5-9,0 dan amoniak &lt;1 mg/L.</li>\n<li>Kedalaman air tinggi, sehingga jarak antara dasar jaring dengan dasar perairan tidak kurang dari 0,5 m.<strong> </strong>Petakan jaring apung berbentuk bujur sangkar dengan sisi jaring tujuh meter, tinggi kantung jaring 2,5 m.  Satu unit jaring apung terdiri dari empat petakan, yang di atasnya berdiri bangunan yang berfungsi sebagai tempat tinggal petugas lapang merangkap gudang sarana produksi.  Posisi petakan (a) dan saung supa (b) dalam satu unit jaring apung.</li>\n</ol>\n<img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/37/Petakan-jaring-apung-berbentuk-bujur-sangkar.jpg\" alt=\"Petakan jaring apung berbentuk bujur sangkar\" width=\"382\" height=\"359\"><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/37/Contoh-petakan-jaring-apung-yang-terdiri-dari-beberapa-unit-jaring-apung-di-Waduk-Jatiluhur.jpg\" alt=\"Contoh petakan jaring apung yang terdiri dari beberapa unit jaring apung di Waduk Jatiluhur\" width=\"753\" height=\"499\">\n<p>Bagian-bagian utama yang menyusun jaring dijelaskan di bawah ini.</p>\n<ul>\n<li><strong>Jaring atau wadah</strong></li>\n</ul>\n<p>Jaring atau wadah berfungsi sebagai tempat melakukan budidaya ikan selama dalam pemeliharaan.  Jaring atau wadah yang baik dan banyak digunakan adalah jaring <em>poliethylene</em> dengan ukuran mata jaring adalah 10-15 mm.  Jaring kantung ada dua macam, yang pertama adalah jaring utama, yaitu jaring tempat pemeliharaan ikan mas, yang berukuran panjang 7m x  7m x 2,5m.  Yang lainnya adalah jaring pengaman  yang terletak di bagian luar jaring utama, berukuran 8m x 8m x 5m</p>\n<ul>\n<li><strong>Pelampung rakit</strong></li>\n</ul>\n<p>Pelampung rakit berfungsi sebagai pengapung kerangka rakit atau sebagau tumpuan rakit dan jaring.  Oleh karena itu pelampung rakit harus memiliki daya apung yang tinggi dan tidak mudah rusak.  Pelampung yang biasanya digunakan adalah berupa batang bambu, batang kayu, drum plastik atau drum besi.</p>\n<ul>\n<li><strong>Kerangka rakit/titian</strong></li>\n</ul>\n<p>Kerangka rakit berfungsi sebagai tempat menggantungkan jaring dan berfungsi sebagai tempat pengawasan, pemberian pakan serta sebagai tumpuan jalan titian, sehingga kerangka rakit harus memiliki bahan dasar yang kuat, yang mampu menahan beban bobot orang dan yang lainnya. Bahan yang biasa digunakan sebagai kerangka rakit adalah  digunakan adalah batang bambu, kayu, besi siku dan pipa.Kerangka rakit ini dipasang di atas pelampung</p>\n<ul>\n<li><strong>Bahan pemberat</strong></li>\n</ul>\n<p>Pemberat rakit berfungsi untuk menahan rakit agar tidak mengalami perpindahan dari lokasi budidaya yang diinginkan. Pemberat rakit yang digunakan adalah jangkar besi, beton, batu atau dapat berupa pasak besi ataupun pasak kayu. Pemberat jaring berfungsi untuk memberikan bentuk yang sempurna pada jaring sehingga daya tampung jaring menjadi maksimal.  Pemberat jaring yang biasa digunakan adalah berupa beton, batu dan batang besi.</p>\n<p>Untuk membangun wadah pada lokasi yang kegiatan budidayanya belum berkembang, pengusaha harus menyediakan sendiri bahan-bahan yang diperlukan serta mengupah pekerja untuk merakitnya.  Di lokasi seperti Cirata atau Jatiluhur, pembuatan jaring apung ini sudah dilakukan secara borongan hingga wadah siap tebar (Rp 12 - 14 juta per unit).   Selain bangunan utama di atas, perlu pula dibangun rumah/gubuk tempat tinggal pekerja tetap yang berfungsi pula sebagai pos penjagaan dan gudang sarana produksi. </p>\n<p>Berikut ini dapat dilihat secara rinci kebutuhan bahan-bahan pembuatan satu unit jaring apung berikut perkiraan harga per komponen (hasil wawancara dengan petani ikan jaring apung di Waduk Jatiluhur, Jawa Barat, 2002).</p>\n<p> </p>",
            "image": "https://www.pustakadunia.com/media/posts/37/jaring-apung.jpg",
            "author": {
                "name": "Hilman Firmansyah"
            },
            "tags": [
            ],
            "date_published": "2019-04-25T10:28:27+07:00",
            "date_modified": "2019-04-25T10:28:27+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/cara-budidaya-ikan-mas/",
            "url": "https://www.pustakadunia.com/cara-budidaya-ikan-mas/",
            "title": "Cara Budidaya Ikan Mas",
            "summary": "Cara Budidaya Ikan Mas - Ikan mas (Cyprinus carpio Linn) merupakan ikan yang paling banyak dipelihara para petani di Indonesia. Ikan ini tidak saja disenangi konsumen, tetapi juga oleh para petani, mengingat ikan memiliki beberapa sifat yang baik sebagai ikan budidaya. Ikan ini tumbuhnya tergolong cepat,&hellip;",
            "content_html": "<p>Cara Budidaya Ikan Mas - Ikan mas (<em>Cyprinus carpio </em>Linn) merupakan ikan yang paling banyak dipelihara para petani di Indonesia.</p>\n<p>Ikan ini tidak saja disenangi konsumen, tetapi juga oleh para petani, mengingat ikan memiliki beberapa sifat yang baik sebagai ikan budidaya. </p>\n<p>Ikan ini tumbuhnya tergolong cepat, dalam  usia setengah tahun sudah dikonsumsi dan laku di pasaran; makan makanan yang berupa tanaman maupun hewan, bahkan dapat mencerna karbohidrat dengan baik; serta masa reproduksinya tergolong cepat dan bertelur banyak,  yakni sekitar 100.000-200.000 butir per kg.</p>\n<h3 id=\"mcetoc_1d997jdgo0\">Karakteristik Ikan Mas</h3>\n<p>Ciri-ciri ikan mas secara umum antara lain sebagai berikut :</p>\n<ol>\n<li>Bentuk badan agak panjang dan agak pipih, bibir lunak dan dapat disembulkan</li>\n<li>Memiliki dua pasang sungut/<em>barbell</em> di bibir atas, kadang-kadang satu pasang rudimentir.</li>\n<li>Jari-jari punggung yang kedua bergigi seperti gergaji</li>\n<li>Tidak memiliki lambung, tidak bergigi dan sebagai penggarusnya adalah <em>pharing</em> yang mengeras.</li>\n</ol>\n<p>Ikan mas memiliki beberapa ras/<em>strain</em>.  Masing-masing strain dapat dicirikan dari bentuk tubuh, sisik, bentuk mata atau gerakan. </p>\n<p>Ras yang telah dikenal diantaranya Majalaya, Sinyonya, Taiwan, Punten, Kumpay, Karper Kaca dan Kancra Domas.</p>\n<p>Disamping itu di beberapa daerah masih terdapat strain lokal. Diantara strain di atas yang tergolong unggul dan direkomendasikan oleh pemerintah untuk dikembangkan di seluruh Indonesia adalah strain Majalaya dan Sinyonya, dengan tanda-tanda sebagai berikut.</p>\n<ul>\n<li><strong>Ikan mas Majalaya :</strong> warna sisik hijau keabu-abuan dengan tepi sisik lebih gelap, badan relatif pendek, punggung tinggi membungkuk dan tipis. Kuduk bagian atas antara kepala dan punggung nyata melekuk.  Penampang melintang badan semaikn tipis kearah punggung dan lebih tipis dari ras lain, moncong lebih memipih dari ras lain.  Gerakan lamban, suka berenang pada permukaan air apabila diberi pakan.  Perbandingan panjang terhadap tinggi badan berkisar 3,2 : 1.</li>\n<li><strong>Ikan Mas Sinyonya :</strong> warna sisik kuning muda, badan relatif panjang, mata tidak menonjol dan normal pada yang lebih muda, tetapi ikan yang sudah dewasa bermata sipit, gerakan lamban dan suka berenang di permukaan air. Perbandingan panjang terhadap tinggi badan berkisar 3,66 : 1.</li>\n</ul>\n<h4 id=\"mcetoc_1d997kpb91\"><strong>Pola Produksi Budidaya Ikan Mas</strong></h4>\n<p><strong><em>Pembesaran</em></strong>.  Di beberapa perairan ikan mas dapat diperoleh dengan mudah dari perairan umum, seperti halnya di Danau Poso. </p>\n<p>Walaupun demikian di sebagian besar wilayah Indonesia ikan mas dihasilkan dari kegiatan budidaya. </p>\n<p>Dalam budidaya ikan kegiatan budidaya untuk menghasilkan ikan konsumsi dikenal sebagai usaha pembesaran ikan.</p>\n<p>Produktivitas pembesaran ikan,  disamping dipengaruhi oleh jumlah ikan yang dipelihara juga oleh ketersediaan pakan dan pengelolaan kualitas air.</p>\n<p>Sehubungan dengan hal di atas, budidaya ikan mas dapat di golongkan ke dalam tiga  sistem di bawah ini.</p>\n<ul>\n<li><strong><em>Sistem Ekstensif</em></strong>. Pada sistem ini sumber pakan utama adalah pakan alami yang tumbuh di kolam, yang jumlahnya sangat terbatas.  Peningkatan populasi pakan alami biasanya dilakukan melalui pemupukan.  Oleh karena itu jumlah ikan yang dipelihara tergolong rendah.  Sistem ini dipraktekkan oleh masyarakat yang menjadikan pemeliharaan ikan sebagai sumber pangan keluarga (tidak komersial) atau memanfaatkan sawah dikala menganggur (sistem penyelang).  Di daerah-daerah yang perikanannya baru berkembang, terutama di luar Jawa, budidaya ikan mas menerapkan sistem ini.  Optimasi pemanfaatan lahan dilakukan dengan memelihara ikan mas ini dengan ikan lain yang makanannya berbeda (polikultur), misalnya dengan ikan tawes, gurame dan tambakan.  Dengan sistem ini produksi ikan mencapai 500 kg/ha/musim. Satu musim berlangsung tiga - empat bulan.</li>\n<li><strong><em>Sistem Semi intensif</em></strong>. Pada sistem ini petani dapat memanen ikan yang lebih banyak melalui penebaran ikan yang lebih padat disertai pemberian pakan murah yang kaya karbohidrat, seperti jagung atau sorghum, disamping pakan alami.  Dengan cara ini produktivitas yang dicapai adalah 1000-2000 kg/ha/musim.  Cara ini biasa diterapkan pada pendederan benih dan pembesaran ikan di daearh-daerah penghasil jagung, seperti di Minahasa.</li>\n<li><strong><em>Sistem Intensif</em></strong>. Produktivitas yang lebih tinggi dari pada kedua sistem sebelumnya dicapai melalui penebaran benih yang lebih tinggi disertai pemberian pakan dari luar yang kaya akan proten (berupa pelet).  Produktivitas yang dicapai dengan cara ini pada kolam air tenang adalah 3-5  ton/ha/musim.  Dengan kondisi perairan yang dipertahankan baik melalui pengaliran aliran air deras atau kotoran larut dalam badan air yang luas maka produktivitas dapat dicapai sebesar 500-1000 ton/ha/musim (budidaya ikan di kolam air deras dan jaring apung).  Bahkan dalam pemeliharaan ikan di jaring apung di danau yang oligotrofik (tidak subur) seperti Danau Toba produktivitas mencapai 4000 ton per ha jaring apung.</li>\n</ul>\n<p>Pada pembesaran ikan mas pemilihan teknologi sangat penting untuk mendapatkan hasil budidaya yang optimal. </p>\n<p>Dewasa ini berkembang teknologi pembesaran ikan  intensif di jaring apung yang memiliki kelebihan dibanding teknologi pembesaran di kolam air tenang dan air deras, sehingga usaha budidaya di kedua teknologi yang disebut terakhir tadi tidak berkembang bahkan menurun. </p>\n<p>Kelebihan tersebut antara lain produktivitas dan efisiensi pakan lebih tinggi serta tidak memerlukan investasi dalam bentuk pembelian lahan yang saat ini mahal. </p>\n<p>Uraian usaha pembesaran ikan mas di jaring apung yang lebih rinci akan disajikan dalam artikel berikutnya.</p>\n<p>Pada pembesaran ikan di jaring apung digunakan benih ukuran sekitar 10 gram per ekor. </p>\n<p>Benih ini dihasilkan oleh dua kelompok usaha budidaya ikan lainnya, yaitu kelompok usaha pembenihan dan pendederan.  </p>\n<p><strong><em>Pembenihan</em></strong> yaitu usaha untuk menghasilkan ikan ukuran kebul (benih ukuran 2-3 cm). </p>\n<p>Usaha ini dimulai dari pemeliharaan induk untuk mencapai kematangan kelamin, pemijahan, penetasan, pemeliharaan larva hingga pendederan pertama.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/36/induk-ikan-mas.jpg\" alt=\"Induk Ikan Mas dalam usaha Pembenihan\" width=\"422\" height=\"266\"></p>\n<p>Pematangan kelamin umumnya dilakukan di kolam air tenang dan kolam air deras.  Untuk mendapatkan kualitas telur yang baik petani sudah biasa memelihara ikan dengan pemberian pakan yang kaya protein (pelet 25% protein). </p>\n<p>Secara tradisi di daerah Priangan (Jawa Barat), petani menambahkan kecambah biji-bijian (sekam padi) sebagai sumber vitamin E. </p>\n<p>Ikan yang baik untuk mulai dipijahkan setelah mencapai umur diatas satu tahun, walaupun beberapa jenis ikan mencapai kematangan gonad di bawah satu tahun. </p>\n<p>Ikan dianggap baik untuk dipijahkan kembali tiga bulan kemudian.</p>\n<p>Pemijahan yang berkembang hingga saat ini dilakukan melalui perangsangan alam, yaitu melalui pengeringan dan pemasangan kakaban untuk tempat penempelan telur.</p>\n<p>Keesokan hari  sejak induk ikan disatukan di kolam pemijahan ikan sudah menghasilkan telur yang telah dibuahi. </p>\n<p>Selanjutnya induk dikembalikan ke kolam induk dan telur dirawat agar embrio berkembang baik. </p>\n<p>Dua hari kemudian telur menetas menjadi larva.  Larva dirawat selama tiga-lima hari sebelum di pindahkan ke kolam pendederan pertama.</p>\n<p>Tahap akhir dari kegiatan pembenihan adalah pemeliharaan larva di kolam pendederan pertama. </p>\n<p>Pada pendederan pertama larva dipelihara selama 3 minggu hingga mencapai ukuran  2-3 cm. </p>\n<p>Pada pemeliharaan ini pakan alami ditumbuhkan melalui pemupukan (terutama menggunakan kotoran ayam) dan penggenangan air selama lima - tujuh hari. </p>\n<p>Setelah pakan alami tersedia larva ikan ditebarkan.  Selama pemeliharaan ikan diberi pakan. </p>\n<p>Untuk kepadatan 100-200 ekor/m² diberi pakan tambahan berupa dedak, sedangkan pada kepadatan di atas 400 ekor/m² diberi pakan tepung berkadar proten 38%.   </p>\n<p><strong><em>Pendederan</em></strong> kedua adalah usaha yang banyak dijalankan petani untuk menghasilkan ikan yang siap ditebar di jaring apung. </p>\n<p>Pada pendederan ini, ikan mas ukuran 2-3 cm dipelihara di kolam atau di sawah hingga mencapai ukuran 100-150 ekor per  kg.</p>\n<p>Pendederan yang berkembang baik dan berperan sangat penting dewasa ini adalah pendederan di kolam atau sawah yang mendapat pengairan yang kaya akan bahan organik, seperti pengairan yang telah melewati daerah pemukiman. </p>\n<p>Di tempat ini ikan dapat tumbuh dengan pesat dalam kepadatan tinggi, walau tanpa pemupukan maupun pemberian pakan tambahan, seperti halnya yang terjadi di wilayah Bandung Selatan (Bojong Soang,  Cigereleng, dst.) atau di Cianjur.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/36/skema-ikan.jpg\" alt=\"Skema Pola Produksi Pembenihan, Pendederan dan Pembesaran pada Usaha Budidaya Ikan Mas\" width=\"463\" height=\"481\"></p>\n<h3 id=\"mcetoc_1d997s1cv2\"><strong>Jalinan usaha budidaya ikan mas</strong></h3>\n<p>Keberadaan usaha budidaya ikan mas di jaring apung berhubungan dengan usaha lainnya, seperti dijelaskan di bawah ini :</p>\n<ul>\n<li>Berkaitan dengan input produksi adalah industri pakan, usaha pembenihan (Balai Benih Ikan atau Unit Pembenihan Rakyat), dan peralatan jaring dan gas oksigen.</li>\n</ul>\n<p>Berkaitan dengan hasil produksi adalah usaha pemasaran, rumah makan dan pemancingan.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/36/Jalinan-Usaha-dalam-Budidaya-Ikan-Mas.jpg\" alt=\"Jalinan Usaha dalam Budidaya Ikan Mas\" width=\"639\" height=\"405\"></p>\n<h4 id=\"mcetoc_1d997uikc3\"><strong>Diversifikasi produk ikan mas</strong></h4>\n<p>Sebagian besar hasil budidaya ikan mas dijual dalam bentuk produk hidup.  Ikan yang mati sulit laku, kalaupun laku maka harga jual turun hingga setengahnya. </p>\n<p>Sebagian masyarakat ada yang mengolah menjadi bentuk pindang atau pepes sebagai usaha kerajinan, untuk kemudian dipasok ke restoran-restoran. </p>\n<p>Ikan mas dikenal pula sebagai donor universal dalam pembenihan melalui sistem hipopisasi, yang berarti kelenjar <em>pituitary</em>  ikan mas bisa menjadi sumber hormon dalam perangsangan ovulasi berbagai jenis induk ikan.  </p>\n<p>Kelenjar ini diambil dari bagian kepala ikan, kemudian di awetkan dalam aceton dan digerus menjadi bentuk tepung. </p>\n<p>Di luar negeri bahan ini dikemas dalam botol.  Belum ada masyarakat di Indonesia yang memproduksi bahan ini. </p>\n<h5 id=\"mcetoc_1d997vip24\"><strong>Peta Potensi Usaha Ikan Mas</strong></h5>\n<p>Sebagian besar usaha budidaya ikan mas berkembang di Jawa Barat.</p>\n<p>Daerah lain yang memiliki tradisi memelihara ikan mas sehingga tingkat konsumsinya cukup tinggi adalah Sumatera Utara, Sumatera Barat dan Sulawesi Utara.</p>\n<p>Usaha ikan mas berkembang baik di daerah-daerah yang memiliki perairan umum, yakni sungai, danau atau waduk, seperti di sungai-sungai besar di Kalimantan dan Sumatera dan waduk-waduk di Jawa Tengah dan Jawa Timur. </p>\n<p>Budidaya ikan mas juga dapat ditemui di di hampir semua danau. Dalam tingkat pengelolaan yang ektensif, terutama untuk memanfaatkan kolam pekarangan, budidaya ikan mas sudah menyebar hampir ke seluruh penjuru tanah Air. </p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/36/Propinsi-Penghasil-Utama-Ikan-Mas-Nasional.jpg\" alt=\"Propinsi Penghasil Utama Ikan Mas Nasional\" width=\"564\" height=\"252\">Produksi ikan mas di Indonesia pada tahun 2000 mencapai 149.147 ton (Statistik Perikanan, 2002).  Produksi tertinggi (55%) adalah Jawa Barat, menyusul kemudian Sumatera Utara (7.7%), Sumatera Selatan (7.3%), Sumatera Barat (7.2%), Sulawesi Selatan (3.0%) dan Sulawesi Utara (3,10%).  Propinsi lainnya (23 propinsi) mencapai 16.8%.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/36/Produksi-Ikan-Mas-di-Beberapa-Propinsi-di-Indonesia.jpg\" alt=\"Produksi Ikan Mas di Beberapa Propinsi di Indonesia\" width=\"531\" height=\"384\"></p>",
            "image": "https://www.pustakadunia.com/media/posts/36/cara-budidaya-ikan-mas.jpg",
            "author": {
                "name": "Hilman Firmansyah"
            },
            "tags": [
            ],
            "date_published": "2019-04-25T10:20:42+07:00",
            "date_modified": "2019-04-25T10:20:42+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/review-potensi-usaha-budidaya-perikanan/",
            "url": "https://www.pustakadunia.com/review-potensi-usaha-budidaya-perikanan/",
            "title": "Review Potensi Usaha Budidaya Perikanan",
            "summary": "Review Potensi Usaha Budidaya Perikanan - Kegiatan perikanan darat sudah lama dikembangkan oleh masyarakat Indonesia. Kegiatan ini mencakup perikanan tangkap dan budidaya. Sejalan dengan perkembangan masyarakat di sekitarnya, yang berdampak pada penurunan populasi ikan di perairan umum, penangkapan ikan di beberapa tempat cenderung menurun. Sebaliknya&hellip;",
            "content_html": "<p><strong>Review Potensi Usaha Budidaya Perikanan</strong> - Kegiatan perikanan darat sudah lama dikembangkan oleh masyarakat Indonesia. Kegiatan ini mencakup perikanan tangkap dan budidaya. </p>\n<p>Sejalan dengan perkembangan masyarakat di sekitarnya, yang berdampak pada penurunan populasi ikan di perairan umum, penangkapan ikan di beberapa tempat cenderung menurun.</p>\n<p>Sebaliknya budidaya  mengalami perkembangan yang pesat. </p>\n<p>Telah banyak jenis ikan yang dibudidayakan oleh masyarakat diantaranya ikan bandeng, mas, gurami,  lele dumbo dan patin Siam. </p>\n<p>Tiga jenis yang disebut pertama merupakan ikan-ikan yang telah lama berkembang dan sudah mempunyai konsumen yang mantap, sedangkan kedua terakhir merupakan ikan yang didatangkan dari luar negeri yang mengalami perkembangan pesat selama dekade terakhir  ini.</p>\n<p>Wilayah perikanan darat membentang mulai dari pesisir hingga dataran tinggi.</p>\n<h2 id=\"mcetoc_1d995agql3\">Review Potensi Usaha Budidaya Perikanan</h2>\n<p>Di perairan tawar masyarakat umumnya membudidayakan ikan di kolam, sawah, karamba atau jaring apung, sedangkan perairan payau di laksanakan di tambak. </p>\n<p>Budidaya ikan di perikanan darat dapat dijalankan mulai dengan pengelolaan  yang sederhana hanya mengandalkan pakan alami saja (ekstensif) hingga yang memerlukan pakan buatan disertai pergantian air yang teratur atau terus menerus (intensif).</p>\n<p>Keadaan di atas memungkinkan petani menyelenggarakan budidaya sesuai dengan kemampuan yang dimilikinya, baik berkaitan dengan  ekonomi, pengetahuan, keterampilan, ketersediaan sarana produksi maupun pemasaran hasilnya.</p>\n<p>Tujuan kegiatannya pun bervariasi dari yang hanya diusahakan dalam rangka memenuhi kebutuhan pangan keluarga hingga yang bersifat komersial. </p>\n<p>Sebagian besar kegiatan budidaya dijalankan dalam skala kecil, sehingga hasil kegiatan usaha langsung dimanfaatkan masyarakat, yang berarti menunjang pembangunan dan ketahanan ekonomi masyarakat setempat. </p>\n<p>Keadaan di atas menunjukkan adanya peran strategis usaha perikanan darat tidak saja dalam pemenuhan kebutuhan pangan bergizi dan pendapatan keluarga, melainkan juga dalam pembangunan wilayah.</p>\n<h4 id=\"mcetoc_1d995br1g4\"><img class=\"post__image--left\" src=\"https://www.pustakadunia.com/media/posts/35/ikan.jpg\" alt=\"budidaya ikan\" width=\"658\" height=\"431\">Konsumsi masyarakat akan protein hewani</h4>\n<p>Dewasa ini tingkat konsumsi protein hewani masyarakat Indonesia masih rendah. Di lain pihak penduduk Indonesia juga terus bertambah. </p>\n<p>Kondisi demikian membutuhkan adanya peningkatan produksi ikan. </p>\n<p>Masyarakat merespon keadaan ini dengan berupaya meningkatkan produktivitas lahan perikanannya melalui intensifikasi, yang seringkali berarti mengubah tingkat usaha yang tadinya bersifat subsisten menjadi komersial.</p>\n<p>Hambatan yang sering dihadapi petani dalam menjalankan usaha  komersial skala kecilnya antara lain adalah terbatasnya kemampuan dalam penyediaan sarana produksi dan pemasaran hasil produksi yang effisien serta akses ke sumber teknologi. </p>\n<p>Sebagian besar permasaalahan tersebut muncul berkaitan erat dengan kemampuan finansial petani yang rendah. </p>\n<p>Gambaran atau review tentang perikanan darat  yang meliputi ikan mas, lele, gurami, bandeng dan patin ini adalah sebagai berikut:</p>\n<ol>\n<li>Memberikan informasi perkembangan makro perikanan darat, karakteristik beberapa jenis komoditas perikanan darat dan aspek teknis budidaya, analisa kelayakan, rasio finansial, pemasaran serta  sistem perdagangannya,</li>\n<li>Menilai prospek usaha budidaya perikanan darat beserta resiko yang ada, sehingga menjadi acuan dalam menilai kelayakan bisnis dan program investasi, serta bahan lengkap dalam pembuatan rencana bisnis perikanan darat. </li>\n</ol>\n<p>Secara umum Review Potensi Usaha Budidaya Perikanan ini diharapkan dapat menjadi pedoman (guidance) bagi seluruh pihak yang berkecimpung dalam usaha perikanan darat.</p>\n<p>Hal ini sangat diperlukan agar sebelum investasi diberikan ke dalam suatu usaha, investorlebih dulu mempunyai informasi penting tentang industri/budidaya yang dimaksud. </p>\n<p>Selain itu, <em>review</em> juga berfungsi sebagai evaluasi terhadap perbandingan tambak dan usaha perikanan darat di negara lain sehingga dapat diambil titik lemah dan kekuatan usaha perikanan darat mulai dari pertambakannya sampai dengan pemasarannya secara umum.</p>\n<p>Usaha perikanan darat di Indonesia berperan penting dalam penyediaan bahan kebutuhan konsumsi. ikan  beserta diversifikasi hasil olahan yang dihasilkannya merupakan produk pangan yang mempunyai kualitas tinggi sehingga dapat memenuhi permintaan pasar. </p>\n<p>Review Potensi Usaha Budidaya Perikanan ini memberikan gambaran tentang kondisi usaha perikanan darat di Indonesia dan prospeknya.</p>\n<p>Gambaran pertambakan dan usaha budidaya/penanganan perikanan darat dianalisa perkembangannya yang meliputi kelayakan investasi di sektor tersebut maupun jumlah investasi yang dibutuhkan. </p>\n<p>Perkembangan harga dan perdagangan dibuat prediksi di masa yang akan datang. </p>\n<p>Terdapat banyak jenis ikan yang sudah dibudidayakan dalam usaha perikanan darat.  Pada uraian Review Potensi Usaha Budidaya Perikanan dikemukakan sebagian dari jenis-jenis tersebut  yang saat ini tergolong sudah mapan dan memiliki konsumen cukup banyak, yakni ikan mas, lele, gurame dan bandeng, serta ikan yang perkembangannya pesat serta memiliki prospek baik dikemudian hari, yaitu ikan patin.</p>\n<p>Usaha perikanan darat berpotensi dikembangkan sebagai usaha terpadu ataupun sebagai bagian dari tahapan pembentukan nilai tambah. </p>\n<p>Potensi tersebut dikaji dari titik pandang bisnis yang senantiasa berpegang pada kesempatan-kesempatan perolehan nilai tambah. </p>\n<p>Pemaduan antara potensi dan peluang tersebut diharapkan akan membentuk prospek yang menjadi acuan analisis rinci usaha perikanan darat. </p>\n<p>Analisa yang memadukan potensi dan peluang didasarkan pada prinsip-prinsip baku studi kelayakan.</p>\n<p>Potensi dianalisa dengan mempresentasikan sisi penawaran dan karakteristik industri (<em>internal</em>). </p>\n<p>Peluang dikaji dari sisi permintaan (<em>eksternal</em>). </p>\n<p>Dengan demikian, keluaran analisa berupa nilai-nilai kuantitatif kelayakan yang dilengkapi dengan narasi kualitatif (informasi, kebijakan) yang dalam beberapa kasus sangat menentukan.</p>\n<p>Pendekatan berencana dilakukan sebagai cara pemecahan masalah yang mempunyai tujuan jelas.</p>\n<p>Langkah awal dalam pendekatan berencana adalah mengamati gejala-gejala dari permasalahan dengan dukungan fakta, ide untuk mendefinisikan permasalahan selanjutnya.</p>\n<p>Data dan informasi yang digunakan dalam studi ini meliputi data dan informasi primer maupun sekunder, termasuk informasi dari pengalaman lapangan langsung berkecimpung dalam usaha itu. </p>\n<p>Data dan informasi primer meliputi teknik produksi, harga produk dan input, teknologi dan manajemen operasional. </p>\n<p>Data sekunder yang dikumpulkan terutama menyangkut produksi perikanan darat (lele, gurami, mas, bandeng dan patin). </p>\n<p><em>Review </em>terhadap peraturan pemerintah dan kajian yang telah dilaksanakan terdahulu, dilakukan berdasarkan rujukan data sekunder.</p>\n<p>Sumber referensi ikan air tawar</p>\n<ol>\n<li>Wikipedia ikan air tawar <a href=\"https://id.wikipedia.org/wiki/Ikan_air_tawar\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">di sini</a></li>\n<li>Daftar ikan endemik Indonesia <a href=\"https://id.wikipedia.org/wiki/Daftar_nama_ikan_air_tawar_endemik_Indonesia\" rel=\"nofollow\">di sini</a></li>\n</ol>",
            "image": "https://www.pustakadunia.com/media/posts/35/review-ikan.jpg",
            "author": {
                "name": "Hilman Firmansyah"
            },
            "tags": [
            ],
            "date_published": "2019-04-25T09:33:29+07:00",
            "date_modified": "2019-04-25T09:40:49+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/potensi-usaha-perikanan-darat/",
            "url": "https://www.pustakadunia.com/potensi-usaha-perikanan-darat/",
            "title": "Potensi Usaha Perikanan Darat",
            "summary": "Potensi Usaha Perikanan Darat - Potensi areal budidaya dalam perikanan darat mencapai 2.078.000 ha, yang mencakup 1.165.000 ha perairan tawar dan 913.000 perairan payau. Perairan payau hampir menyamai perairan tawar mengingat negara Indonesia merupakan negara kepulauan yang memiliki pesisir yang panjang. Potensi Pengembangan Usaha Perikanan Darat&hellip;",
            "content_html": "<p><strong>Potensi Usaha Perikanan Darat</strong> - Potensi areal budidaya dalam perikanan darat mencapai 2.078.000 ha, yang mencakup 1.165.000 ha perairan tawar dan 913.000 perairan payau. </p>\n<p>Perairan payau hampir menyamai perairan tawar mengingat negara Indonesia merupakan negara kepulauan yang memiliki pesisir yang panjang.</p>\n<p>Potensi Pengembangan Usaha Perikanan Darat</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/34//Potensi-ikan-darat.jpg\" alt=\"Potensi Usaha Perikanan Darat\" width=\"534\" height=\"159\">Belum semua potensi budidaya di atas dimanfaatkan. Ditahun 2000 tingkat pemanfaatan baru mencapai 30,89%. </p>\n<p>Potensi yang paling tinggi pemanfatannya adalah sawah yakni mencapai 59%%.</p>\n<p>Tingginya pemanfaatan ini disebabkan penggunaan lahan sawah untuk budidaya ikan tidak terlalu memerlukan biaya.</p>\n<p>Berbeda dengan usaha lainnya yang memerlukan biaya besar, apalagi pembukaan areal tambak tidak dapat sembarangan, karena terdapat pohon bakau yang harus dilestarikan.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/34//areal-budidaya-ikan.jpg\" alt=\"Perikanan darat\" width=\"550\" height=\"257\">Dari luas pembudidayaan yang telah dikembangkan tersebut, usaha perikanan darat telah memberikan pasokan produksi ikan yang terus meningkat.</p>\n<h2 id=\"mcetoc_1d994q27r1\"><strong>Potensi Usaha Perikanan Darat</strong></h2>\n<p>Di tahun 2000 produksi perikanan budidaya nasional telah mencapai 797.848 ton.  Yang terbesar adalah dari budidaya tambak sebesar  430.017 ton, kemudian diikuti budidaya di kolam sebesar 214.393 ton.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/34//statistik-perikanan.jpg\" alt=\"Statistik perikanan\" width=\"590\" height=\"252\">Dilain pihak jika dilihat dari nilai produksinya,  maka di Tahun 2000 nilai produksi perikanan darat mencapai Rp 9 trilyun. </p>\n<p>Perbandingan nilai produksi perairan payau dengan perairan tawar dibanding dengan perbandingan jumlah produksinya menunjukkan bahwa secara keseluruhan harga ikan payau rata-rata lebih mahal dibanding air tawar. </p>\n<p>Terutama karena pada air payau terdapat udang windu.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/34/produksi-ikan.jpg\" alt=\"Perkembangan Produksi Ikan\" width=\"572\" height=\"247\"></p>\n<p>Terdapat 10 jenis ikan utama yang dipelihara di air tawar yang tercatat dalam statistik tahun 1999-2000, yang terbesar produksinya adalah ikan mas,  ikan lain diantaranya adalah nila , gurame lele dan tawes. </p>\n<p>Di air payau komoditas utama adalah bandeng  kemudian udang.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/34/statistik-ikan.jpg\" alt=\"Statidtik Perikanan Darat\" width=\"608\" height=\"726\">Dalam pengembangan perikanan budidaya selama tahun 2001, Ditjen Perikanan Budidaya, DKP, telah melaksanakan beberapa program yang berkaitan dengan perikanan darat, seperti dijelaskan dibawah ini :</p>\n<h3 id=\"mcetoc_1d994p57b0\">Pengelolaan sumberdaya induk/benih perikanan darat</h3>\n<p>Dalam program ini pengkaya-ragaman ikan, setelah berhasil dengan introduksi ikan patin jambal dan lele dumbo, terus dilanjutkan. </p>\n<p>Pada tahun 2001 dilakukan pelepasan udang vaname (<em>Penaeus vannamei</em>) dan udang galah Gi Macro. </p>\n<p>Pengembangan ikan nila juga terus dilakukan dengan meneliti keragaman genetiknya.  Saat ini sudah dihasilkan nila putih, yang potensi pertumbuhannya sedang diteliti oleh Dinas Perikanan Budidaya, Departemen Kelautan dan Perikanan RI.</p>\n<p>Perbaikan sarana pembenihan milik pemerintah telah dilakukan melalui Proyek SPL-JBIC INP-123.  Tujuannya adalah untuk melengkapi fasilitas yang ada, dimana secara tidak langsung akan berdampak pada produksi mutu benih yang dihasilkan dari unit kerja tersebut.</p>\n<p>Kegiatan pengembangan perbenihan melalui SPL-JBIC INP-23 secara akumulatif meliputi 49 <em>hatchery </em>milik pemerintah yang tersebar di 22 propinsi, meliputi beberapa komponen, yaitu : rehabilitasi/pembangunan gedung dan bangunan, pengadaan peralatan dan mesin, pengadaan sarana, pengadaan kendaraan pengangkut benih (roda 4) dan pelatihan manajer pengendali mutu benih dalam rangka sertifikasi mutu benih.</p>\n<h3 id=\"mcetoc_1d994qt842\">Intensifikasi pembudidayaan ikan (INBUDKAN)</h3>\n<p><em>Intensifikasi tambak (INTAM).</em>  Program INTAM tahun 2001 dilaksanakan di 19 propinsi, yakni DI Aceh, Sumatera Utara, Jambi, Sumatera Selatan, Lampung, Jawa Barat, Jawa Tengah, Jawa Timur, Kalimantan Barat, Kalimantan Selatan, Kalimantan Timur, Sulawesi Utara, Sulawesi Tengah, Sulawesi Selatan, Sulawesi Tenggara, Bali dan NTB.</p>\n<p>Realisasi areal pelaksanaan program INTAM MT I 2001 mencapai luas 21.160 ha atau sekitar 30,44% dari sasaran, sedangkan pada MT II mencapai luas 9.287 ha atau sekitar 12,26 % dari sasaran. </p>\n<p><em>Intensifikasi Mina Padi (INMINDI).  </em>Pemanfatan sawah sebagai wadah budidaya terus dikembangkan, tidak saja lewat perluasan areal, tetapi juga intensifikasi. </p>\n<p>Sasaran areal INMINDI adalah 34.320,95 ha dan 39.205 ha, masing-masing untuk Musim Tanam I dan II yang dilaksanakan di 19 Propinsi. </p>\n<p>Areal terluas ada di Jawa Barat  yakni mencapai 50% dan 37% dari total.</p>\n<h3 id=\"mcetoc_1d994risd3\">Penjabaran Tugas dan Kegiatan Unit Pelaksana Teknis (UPT)</h3>\n<p>Dalam rangka menunjang pengembangan kawasan dan sistem usaha budidaya, disamping tugas dan fungsi UPT perlu ditambahkan sebagai incubator bisnis dan diseminasi teknologi yang ditetapkan melalui Keputusan Menteri Kelautan dan Perikanan atau Keputusan Direktur Jenderal Perikanan Budidaya.</p>\n<p>Mengingat perubahan tugas dan fungsi sebagaimana diatas serta luasnya wilayah pengembangan komoditas budidaya, besarnya komponen riset, perlunya jaringan teknis dan adanya perbedaan spesifik lingkungan, maka diusulkan pengembangan UPT  budidaya sebagai berikut (Dirjen Perikanan Budidaya, 2002) :</p>\n<ul>\n<li>Perlu dibentuk tiga Balai Besar Pengembangan, masing-masing untuk Budidaya Air Tawar, Air Payau dan Laut.</li>\n<li>Perlu dibentuk Balai Pengembangan masing-masing untuk Budidaya Air Tawar, Laut dan Air Payau di masing-masing daerah potensial setingkat Eselon III.</li>\n<li>Perlu dibentuk Loka Pengembangan Budidaya di masing-masing daerah potensial untuk mengembangkan komoditas spesifik lokasi.</li>\n<li>Agar dibentuk tim kerja untuk merumuskan penjabaran tugas pokok dan fungsi serta menyusun rancangan keputusan tentang organisasi dan tata kerja UPT sebagaimana disebutkan diatas. </li>\n</ul>\n<p>Mengingat tugas UPT sebagai pemberi informasi, promosi dan komersialisasi, maka diusulkan agar UPT diberikan otoritas dalam pengelolaan dana dalam bentuk <em>block grant</em>.  Selanjutnya tugas kepada UPT yang ada didasarkan pada komoditas prioritas dan wilayah tugas UPT.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/34/tugas-ikan.jpg\" alt=\"Tugas UPT Perikanan Darat\" width=\"659\" height=\"704\"></p>\n<h4 id=\"mcetoc_1d994vdkt4\">Perumusan dan Penyusunan RSNI Pembudidayaan Perikanan</h4>\n<p>Dalam rangka menghadapi era globalisasi, maka produk perikanan hasil budidaya memerlukan Standar Nasional Indonesia (SNI).  </p>\n<p>SNI Pembenihan yang telah disetujui berjumlah 21 SNI untuk komoditas ikan Mas (<em>Cyprinus carpio</em> Linneaus), Nila Hitam (<em>Oreochromis niloticus</em> Bleeker), Udang Windu (<em>Penaeus monodon</em> Fabricius), Kakap Putih (<em>Lates calcarifer</em> Bloch), dan Bandeng (<em>Chanos chanos </em>Forskal).</p>\n<p>Pada tahun 2001 SNI yang disetujui terdiri dari 24 SNI di bidang perbenihan dan 15 SNI di bidang budidaya.</p>\n<p>Komoditas ikan yang sudah disetujui adalah untuk ikan Patin Siam (<em>Pangasius hypothamus</em>). Lele Dumbo (<em>Clarias gariepinus x C. fuscus</em>), Gurame (<em>Osphronemus goramy, </em>Lac), Udang Galah (<em>Monobrancium rosanbergii de Man</em>), Kerapu Tikus (<em>Cromileptes altivelis</em>, Valenciences), Kerapu Macan (<em>Ephinepelus fuscoguttatus</em>), artemia, Rumput Laut (<em>Eugheuma cottonii</em>), Kakap Putih (<em>Lates calcalifer </em>Bloch), Mas (<em>Cyprinus carpio </em>L), Nila (<em>Oreochromis niloticus </em>Bleeker), Corydoras albino (<em>Corydoras alpeno</em>), Udang Windu (<em>Penaeus monodon</em>), dan Bandeng (Dirjen Perikanan Budidaya, 2002).</p>\n<p>Dilain pihak yang baru Rancangan Standar Nasional Indonesia (RNSI) dan sudah masuk Badan Standarisasi Nasional berjumlah 18 judul, yang terdiri dari bidang perbenihan sebanyak 11 judul dan bidang budidaya sebanyak tujuh judul yang terdiri dari : Kodok Lembu (<em>Rana catesbeiana</em> Shaw), Udang Galah (<em>Monobranchium rosenbergii</em> <em>de Man</em>), Produksi Patin Siam (<em>Pangasius hypothalmus</em>), Udang Putih, Bandeng glondongan, Lele Dumbo, Pendederan Kerapu Macan atau Kerapu Tikus, Pembenihan Kerapu Tikus atau Kerapu Macan, Pengangkutan Udang Windu atau Kerapu Tikus atau Kerapu Macan dan Revisi dari SNI Pakan Buatan Bagi Udang Nomor 02-2727-1992.</p>\n<h4 id=\"mcetoc_1d995064q5\">Rehabilitasi/Pembangunan Saluran Tambak</h4>\n<p>Pengembangan Tambak melalui dana SPL JBIC INP-23 telah dilakukan sejak tahun anggaran 1999 dan 2000.</p>\n<p>Target rehabilitasi/pembangunan saluran tambak di proyek SPL ini adalah 32.299 ha dan saat ini sebagian besar telah dilaksanakan pembangunannya.</p>\n<p>Dampak yang dihasilkan dari pembanguan saluran seluas 32.229 ha tersebut saat ini (proyek berjalan satu tahun) telah meningkatkan pembangunan tambak oleh masyarakat seluas 5.900 ha.</p>\n<h5 id=\"mcetoc_1d9950hj56\">Kebijakan  Ditjen Perikanan Budidaya</h5>\n<p>Visi pembangunan perikanan adalah mewujudkan perikanan budidaya sebagai salah satu sumber pertumbuhan ekonomi andalan yang diwujudkan melalui sistem usaha budidaya yang berdaya saing, berkelanjutan dan berkeadilan sebagai visi pembangunan perikanan budidaya.</p>\n<p>Visi tersebut dicapai dengan melaksanakan delapan misi pembangunan perikanan budidaya ke depan, yakni</p>\n<ol>\n<li>melaksanakan pembangunan perikanan budidaya yang bertanggung jawab dan ramah lingkungan serta berorientasi pembangunan perikanan budidaya berbasis IPTEK,</li>\n<li>meningkatkan kesejahteraan pembudidaya ikan,</li>\n<li>menyediakan bahan pangan, bahan baku industri dan meningkatkan ekspor,</li>\n<li>menciptakan lapangan kerja dan kesempatan berusaha,</li>\n<li>meningkatkan kualitas sumberdaya manusia,</li>\n<li>menciptakan iklim usaha yang kondusif,</li>\n<li>mengembangkan kelembagaan pembudidayaan ikan dan pembangunan kapasitas, serta</li>\n<li>mengembangkan pemulihan dan perlindungan sumberdaya perikanan budidaya dan lingkungannya.</li>\n</ol>\n<p>Visi dan misi tersebut  diarahkan untuk mewujudkan tujuan pembangunan perikanan budidaya, yaitu</p>\n<ul>\n<li>(1) peningkatan pendapatan dan kesejahteraan masyarakat pembudidaya ikan,</li>\n<li>(2) meningkatkan mutu produksi dan produktivitas usaha perikanan budidaya untuk penyediaan bahan baku industri perikanan dalam negeri, meningkatkan ekspor hasil perikanan budidaya, dan memenuhi kebutuhan konsumsi ikan mesayarakat; serta</li>\n<li>(3) meningkatkan upaya perlindungan dan rehabilitasi sumberdaya perikanan budidaya.</li>\n</ul>\n<p>Untuk  mewujudkan arah pengembangan perikanan budidaya sebagaimana yang telah ditetapkan, kebijakan yang ditempuh adalah melalui pengembangan kawasan budidaya laut, payau dan tawar yang menerapkan sistem usaha yang berdaya saing, berkelanjutan dan berkeadilan.</p>\n<p>Kawasan budidaya tersebut dibangun melalui penerapan azas kebersamaan ekonomi antar pembudidaya ikan sebagai anggota kelompok atau koperasi dalam satu kawasan untuk mengintegrasikan pemenuhan kebutuhan sarana produksi, pelaksanaan proses produksi, pengolahan dan pemasaran hasil, serta pengelolaan lingkungan dalam suatu sistim yang mapan, sehingga diperoleh nilai tambah dan efisiensi dalam proses produksi, pengolahan dan pemasaran hasil serta dalam menjaga kelestarian sumberdaya dan lingkungan guna mewujudkan sistem usaha yang berdaya saing, berkelanjutan dan berkeadilan.</p>\n<p>Lima dasar pertimbangan dibuat dalam pengembangan kawasan budidaya sebagai berikut. <em>P</em><em>ertama</em> orientasi dorongan pertimbangan pasar (<em>market driven oriented</em>), dengan pemahaman bahwa dalam pemilihan komoditas hendaknya berpijak pada keunggulan komparatif dari potensi sumberdaya masing-masing daerah, serta berorientasi pada permintaan pasar dan memperhatikan aspek-aspek pemasaran lainnya,</p>\n<p><em>Kedua</em> dapat dikelola secara ekonomis (<em>managable</em>), dengan pengertian bahwa besarnya skala usaha kawasan budidaya diarahkan untuk secara ekonomis mampu mengintegrasikan pemenuhan sarana produksi, pelaksanaan proses produksi, pengolahan, pemasaran hasil dan pengelolaan lingkungan dalam suatu sistem yang mapan, sehingga menghasilkan sistem usaha yang berdaya saing dan berkelanjutan,</p>\n<p><em>Ketiga</em> partisipasi masyarakat pembudidaya (<em>participatory</em>), dengan pemahaman bahwa kawasan budidaya dibangun atas dasar kebersamaan ekonomi/kerjasama antar pembudidaya dalam kelompok/koperasi yang dikelola secara transparan, dapat dipertanggungjawabkan dan adil, sehingga menghasilkan sistem usaha budidaya yang berkeadilan,</p>\n<p><em>Keempat</em> keterpaduan sistem usaha budidaya (<em>integrated sistem</em>), dengan pemahaman bahwa pengembangan kawasan budidaya pada dasarnya dibangun melalui pendekatan akuabisnis secara utuh, terpadu dan berkelanjutan, baik pada intra maupun inter sub sistem dalam sistem usaha budidaya.</p>\n<p><em>kelima</em> kelengkapan sarana dan prasarana (<em>instructure capacity</em>), dengan pengertian bahwa ketersediaan sarana prasarana pendukung seperti jalan penghubung, pelabuhan  ekspor/pasar, listrik, telepon dan fasilitas air bersih sangat mempengaruhi tingkat efisiensi dan efektivitas kawasan usaha budidaya yang dibangun.</p>",
            "image": "https://www.pustakadunia.com/media/posts/34/iakan-darat.jpg",
            "author": {
                "name": "Hilman Firmansyah"
            },
            "tags": [
            ],
            "date_published": "2019-04-25T09:17:29+07:00",
            "date_modified": "2019-04-25T09:27:27+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/usaha-budidaya-bunga-kertas-zinnia/",
            "url": "https://www.pustakadunia.com/usaha-budidaya-bunga-kertas-zinnia/",
            "title": "Usaha Budidaya Bunga Kertas Zinnia",
            "summary": "Usaha Budidaya Bunga Kertas Zinnia - Tanaman bunga sudah di kenal luas dan di manfaatkan oleh masyarakat Indonesia. Salah satu jenis bunga tersebut adalah bunga kertas atau di kenal sebagai Zinnia. Pemanfaatan bunga / florikultura komersial yang cukup besar tapi tidak di iringi dengan perhatian yang&hellip;",
            "content_html": "<p><strong>Usaha Budidaya Bunga Kertas Zinnia</strong> - Tanaman bunga sudah di kenal luas dan di manfaatkan oleh masyarakat Indonesia. Salah satu jenis bunga tersebut adalah <strong>bunga kertas</strong> atau di kenal sebagai <strong>Zinnia</strong>.</p>\n<p>Pemanfaatan bunga / florikultura komersial  yang cukup besar tapi tidak di iringi dengan perhatian yang cukup kepada jenis usaha ini.</p>\n<p>Di Indonesia, florikultura dipandang dapat sebagai salah satu usaha dengan pertumbuhan tinggi.</p>\n<p>Ada potensi produksi bunga yang besar yang belum dimanfaatkan di negara ini, yang dapat menguntungkan jutaan orang terutama kepada para petani bunga.</p>\n<p><img class=\"post__image--left\" src=\"https://www.pustakadunia.com/media/posts/33/bunga-kertas-zinnia.jpg\" alt=\"\" width=\"730\" height=\"484\">Zinnia atau di kenal dengan bunga kertas adalah salah satu jenis bunga yang perlu mendapat perhatian khusus untuk penanaman komersial oleh petani.</p>\n<p>Warna bunga yang bervariasi mendorong minat yang bersar terhadap penggunaan jenis bunga kertas ini atau Zinnia.</p>\n<p>Bunga kertas atau Zinnia adalah tanaman perkebunan populer yang dapat berbunga hampir sepanjang tahun dalam iklim sedang ataupun iklim tropis.</p>\n<p>Bunga kertas atau bunga zinnia dalam bentuk bunga potong akan tetap segar selama beberapa hari dalam vas.</p>\n<h2 id=\"mcetoc_1d96kej9d0\">Usaha Budidaya Bunga Kertas Zinnia : Pengenalan Bunga Kertas Zinnia</h2>\n<p>Bunga ini di beri nama Zinnia dinamai setelah seorang ilmuan bernama Johann Gotlfried Zinn, yaitu seorang Profesor Kedokteran Jerman menemukannya.</p>\n<p>Bunga ini dari keluarga Compositae. Yaitu tanaman  asli Amerika Serikat bagian selatan ke Brasil, Meksiko dan Chili.</p>\n<h3 id=\"mcetoc_1d96khpqs1\">Tanah dan Iklim yang sesuai Bunga Kertas Zinnia</h3>\n<p>Zinnias membutuhkan tanah lempung yang ringan dan berdrainase baik. Itu harus dalam dan cukup kaya akan bahan organik.</p>\n<p>Diperlukan tempat yang terpapar sinar matahari dengan baik untuk pertumbuhan dan berbunga yang baik.</p>\n<p>Kultivar bunga besar rentan terhadap kondisi lembab dan mekar mudah rusak oleh hujan lebat. Bunga-bunga juga harus dilindungi dari embun beku.<br><br>Dalam iklim sedang atau tropis, Zinnia tumbuh dan berbunga dengan baik di tempat terbuka sepanjang tahun. Suhu rendah menghambat pertumbuhan dan mengurangi pembungaan.</p>\n<h4 id=\"mcetoc_1d96kljan0\">Spesies dan Kultivar Bunga Kertas Zinnia</h4>\n<p id=\"mcetoc_1d96knlg12\">Berikut beberapa spesies dan kultivar bunga kertas Zinnia yang dikenal di Indonesia.</p>\n<h5 id=\"mcetoc_1d96knp7m3\">Spesies Bunga Kertas Zinnia</h5>\n<p id=\"mcetoc_1d96kllni1\">Spesies Zinnia yang tumbuh di kebun dijelaskan di bawah ini.</p>\n<p><strong>Zinnia elegans</strong></p>\n<p>Ini adalah spesies yang sangat berguna karena variasi jenis ini sangat luas.</p>\n<p>Tinggi tanaman berkisar (25 hingga 120 cm), ukuran bunga (2,5 cm hingga lebih dari 12 cm), dan warna (putih, hijau, merah, pink, kuning, oranye, salmon, lavender , ungu muda dan berbagai warna antara).</p>\n<p>Jenis bunga zinnia itu tunggal, semi-ganda, dan ganda. Bunga-bunga kelopak datar, rata atau acak-acakan.</p>\n<p><strong>Z.haageana (Z. angustifohia)</strong></p>\n<p>Ini juga disebut sebagai karpet Persia yang merupakan tanaman tahunan (25-30 cm).</p>\n<p>Jenis ini merupakan bunga tunggal atau ganda, dalam berbagai warna seperti oranye, coklat kemerahan, merah dan emas dan kelopak ray berujung dengan kuning dan lemon dengan dasar warna merah marun.</p>\n<p><strong>Z.linearis</strong></p>\n<p><img class=\"post__image--right\" src=\"https://www.pustakadunia.com/media/posts/33/jenis-bunga-zinnia.jpg\" alt=\"\" width=\"315\" height=\"369\">Jenis spesies zinnia ini adalah berbentuk semak dan biasanya tumbuh tahunan  tanaman ini sering digunakan sebagai pembatas taman atau di tanam dalam pot dan keranjang gantung.</p>\n<p>Tanaman ini tumbuh setinggi 30 cm, menyebar, membawa banyak bunga, berwarna kuning keemasan.</p>\n<p>Ada jenis bunga putih juga dan kedua jenis berbunga.</p>\n<p>Tanaman ini berbunga hampir di semua musim panas, musim hujan dan musim dingin atau di musim daerah tropis.</p>\n<h3 id=\"mcetoc_1d96l4aen4\">Kultivar Bunga Kertas Zinnia</h3>\n<p>Bunga kertas Zinnia memiliki banyak jenis, terutama tergantung pada bentuk dan ukuran bunga, tinggi tanaman.</p>\n<p>Kultivar di setiap jenis yang bervariasi dalam warna bunga. Bergantung pada ketinggian, ada jenis kerdil (15 cm) dan tinggi (75 cm).</p>\n<p>Kultivar zinnia sangat banyak. Di antara kultivar-kultivar tinggi (75-90 cm), Giant Dahlia-flowered adalah penting yang memiliki bunga ganda sedalam 12,5 cm dan 5 cm yang ditumbuhkan pada tangkai panjang.</p>\n<p>Bunga-bunga ini memiliki berbagai macam warna slik, kuning, mawar, merah tua, merah muda, ungu, lavender, oranye dll.</p>\n<p>Raksasa California (bunga 12-15 cm) dan Super Giants (lebar 15-18 cm) adalah tinggi penting lainnya. jenis kultivar.<br><br>Di antara kultivar tinggi sedang (45-60cms), Kaktus raksasa berbunga atau Burpeeana Giant atau Chrysanthemum berbunga, Cut and Come atau Dwarf Pumila, Gaillardia berbunga atau Navajo dan Scabiosa berbunga memiliki pusat bantal yang penting.<br><br>Dalam jenis kerdil (15-45 cm), kultivar populer adalah Lilliput atau Pompon atau Baby (2,5-4cms) dan Double Cupid (kancing kecil seperti bunga) dan Tom Thumb dengan bunga kecil.<br><br>Sebagai tanaman alas, Zinnia menjanjikan kultivar yaitu. Pink terang, merah tua Dasher, seri ruffles dan seri Pulchino digunakan. Zinnia cvs. Tombol Merah Muda, Tombol Cherry, Krasnaya shapochka, Iri dan Snowman direkomendasikan untuk budidaya di bawah penutup.</p>\n<figure class=\"post__video\"><iframe width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/9C60RtyYkDU\" allowfullscreen=\"allowfullscreen\" ></iframe></figure>\n<h4 id=\"mcetoc_1d96laqco5\">Masa Pertumbuhan dan Berbunga pada Bunga Kertas Zinnia</h4>\n<p>Pada waktu berbunga, tinggi tanaman dan berat beberapa kultivar Z. elegans dapat dikurangi dengan membatasi 8 jam penyinaran matahari selama 4 minggu.</p>\n<p>Pengurangan ukuran bunga dengan cara ini memepertahankan bunga untuk tetap cantik. Pada jenis Golden Dawn dan Bonanza dapat dilakukan perawatan singkat penyinaran matahari.</p>\n<p>Sementara bila sinar matahari yang panjang meningkatkan tinggi tanaman baik kultivar Zinnia tinggi maupun kerdil tetapi awal berbunga dalam kultivar kerdil tidak terpengaruh oleh panjang hari.<br><br>Untuk menanam Zinnia di bawah rumah kaca, suhu minimal setidaknya 18 hingga 20 celcius selama 2 minggu pertama dan ketika tumbuh kuat tanaman harus dijaga cukup lembab.</p>\n<p>Dalam sebuah eksperimen dengan kultivar zinnia, Dasher Scarlet dan Small World Cherry, tercatat bahwa tanaman berbunga dalam waktu 9 hingga 10 minggu dan tanaman yang menerima panas tanah memiliki lebih banyak bunga.<br><br>Studi penelitian menunjukkan bahwa Z. elegans cv. Bunga Double-Rose berbunga dalam waktu singkat. G ~ (asam Gibberillic) gagal menginduksi bunga di bawah hari yang panjang, sedangkan IAA (asam asetat Indole) pada 100 mg / l atau Kinetin pada 50 mg / l meningkatkan pembungaan dengan cahaya tambahan. Aplikasi SADH pada 5000 ppm mengurangi tinggi tanaman dan diameter bunga tetapi meningkatkan waktu berbunga tanpa mempengaruhi bobot segar. Ancymidol @ 100 ppm membatasi tinggi dan berat segar tetapi bukan waktu berbunga. Aplikasi phosfon meningkatkan pertumbuhan tanaman Zinnia.</p>\n<h5 id=\"mcetoc_1d96m50jh6\">Kultivasi Bunga Kertas Zinnia</h5>\n<p>Berbagai praktik budidaya untuk menumbuhkan Zinnias dirinci di sini.</p>\n<h6 id=\"mcetoc_1d96m5p8j7\">Cara Menanam Bunga Kertas Zinnia</h6>\n<p>Kualitas benih bervariasi dengan metode menabur, tanggal panen dan musim tanam. Hasil biji tertinggi dicatat ketika benih ditanam pada akhir nusim hujan dan ditransplantasikan pada jarak 60 x 40 cm.<br><br>Benih ditaburkan di peridoe awal hingga pertengahan musim hujan.</p>\n<p>Di tempat-tempat yang lebih tinggi dan bersuhu rendah , hal ini dapat dilakukan sepanjang tahun.</p>\n<p>Benis dapat ditaburkan di tempat yang digin dan lembab, dalam kotak atau panci benih. Untuk menghindari serangan penyakit virus, benih harus disemai baik awal maupun akhir. Bibit ditusuk dan kemudian ditransplantasikan pada tahap 4 daun.<br><br>Penaburan langsung di tempat pembenihan permanen harus dilakukan sedapat mungkin.</p>\n<p>Jarak untuk kultivar kerdil adalah 25-40 cms dan 60 cms untuk kultivar tinggi.</p>\n<p>Jika bibit sudah ditumbuhi sebelum ditanam, mereka mungkin terjepit kembali pada saat transplantasi.</p>\n<p>Zinnia juga tumbuh dan berbunga dengan baik ketika ditanam di situ. Beberapa kultivar cenderung berbunga pada tahap yang sangat muda.</p>\n<p>Jadi, mereka harus digemburkan untuk menunda pemindahan tanaman dan membuat mereka lebat.</p>\n<p>Dianjurkan untuk membeli benih dari pembibitan terkenal. Untuk kultur pot pot 20-30cms cocok tergantung pada kultivar.</p>\n<h6 id=\"mcetoc_1d96mcicm8\">Pemupukan dan pemupukan bunga kertas Zinnia</h6>\n<p>Pertumbuhan dan pembungaan Zinnia elegans dan spesies lainnya dipengaruhi oleh aplikasi pupuk berimbang.</p>\n<p>Pembalut atas dengan 50 gram ammonium sulfat dan 30 gram kalium sulfat per meter persegi setelah 30-40 hari tanam memberikan kualitas mekar yang baik.</p>\n<p>Kekurangan nitrogen menyebabkan penurunan pertumbuhan dan produksi bunga.</p>\n<p>Defisiensi fosfor menghambat pertumbuhan vegetatif dan menunda pembungaan, sementara defisiensi kalium mengurangi jumlah dan kualitas bunga.</p>\n<p>Penerapan NPK meningkatkan hasil biji. Peledakan kuncup bunga di Zinnia, ditandai dengan menghitamnya kuncup yang berkembang sebagai akibat dari nekrosis sisik, kelopak yang tidak terbuka dan jaringan tertutup, disebabkan karena defisiensi boron.</p>\n<p>Tanaman yang menerima boron @ 0,25 ppm adalah yang paling sehat dan paling kuat. Aplikasi kotoran cair cair yang dibuat sesekali dari kotoran sapi, membuat tanaman lebih rentan terhadap penyakit virus.</p>\n<h6 id=\"mcetoc_1d96mft0m9\">Irigasi sistem pengairan bunga kertas zinnia</h6>\n<p>Irigasi yang memadai diperlukan selama musim panas dan musim hujan, ketika curah hujan tidak memadai.</p>\n<p>Penyiraman dilakukan selama tiga hari berturut-turut setelah pembuahan, dan perlu sebelum dan sesudah aplikasi pembuahan cair.</p>\n<p>Harus diperhatikan bahwa tanah tidak pernah kering. Jadi yang terbaik adalah menggunakan pupuk daun atau mulsa lainnya untuk menjaga kelembaban tanah.</p>\n<h6 id=\"mcetoc_1d96mh24fa\">Penyakit dan Hama Bunga Kertas Zinnia</h6>\n<p>Untuk meningkatkan kualitas hasil, tanaman harus dilindungi dari hama dan penyakit.</p>\n<h6 id=\"mcetoc_1d96mhgj1b\">Penyakit</h6>\n<p id=\"mcetoc_1d96mhiqfc\">Penyakit jamur, virus dan bakteri yang penting dirangkum di sini.<br><br><strong>Penyakit jamur</strong></p>\n<p>Zinnia diserang oleh sejumlah spesies jamur yang diberikan di sini.</p>\n<ul>\n<li>Pembusukan bibit. Alternaria alternata, A. zinniae, Glomerella cingulata, cawan Cochiliobous: tus, Phoma exigua dan Fusarium spp. Menyebabkan pembusukan benih dan kematian bibit. A. zinniae, A. alternata, Glomerella cingulata dan Myrothecium verricaria adalah patogen daun yang parah, sedangkan P. exigua menyebabkan infeksi ringan. Dithane M-45 (mancozeb) adalah fungisida yang cocok untuk perawatan benih untuk meningkatkan perkecambahan. Perlakuan benih dengan thiram (0,3%) dan captan (0,5%) memberikan hasil terbaik dalam mengendalikan Alternaraia spp. selama perkecambahan biji.</li>\n<li>Hawar. Penyakit busuk pada Zinnia disebabkan oleh Alternaria zinnae yang ditandai oleh bercak coklat kemerahan dengan pusat keabu-abuan. Kanker coklat gelap juga terjadi pada batang, dan bunga terlihat. Karena merupakan penyakit yang ditularkan melalui benih, pengobatan dengan air panas (60 ° C) selama 30 menit telah disarankan. Penyemprotan dengan campuran ferbam dan bordeaux juga memberikan perlindungan.</li>\n<li>Jamur tepung. Zinnia sering terinfeksi oleh Erisyphe cichoracearum yang menyebabkan penyakit embun tepung. Jamur Ashgray menutupi daun. Penyemprotan dengan belerang yang dapat dibasahi atau karathane mengendalikan penyakit ini.</li>\n</ul>\n<p>Membusuk</p>\n<p>Busuk akar dan batang dapat menyebabkan kerugian parah pada Zinnia. Jamur putra penghuni yang menyebabkan penyakit ini adalah Fusaricum spp, Pellicularia rolfsii, Phytophthora cryptegea.</p>\n<p>Karena ini adalah penyakit yang ditularkan melalui tanah, bahan benih yang sehat harus digunakan dan bagian yang terkena dampak harus dihancurkan untuk menghindari penyebaran penyakit.</p>\n<h6 id=\"mcetoc_1d96mmt9td\">Penyakit virus</h6>\n<p>Banyak penyakit virus memengaruhi zinnia.</p>\n<ol>\n<li>Curly top disebabkan oleh Ruga verrucorsam</li>\n<li>Mosaik disebabkan oleh beberapa strain Maruor cucumeris</li>\n<li>Kelainan bintik disebabkan oleh Letham australiense.</li>\n<li>Aster yellow disebabkan oleh Chlorogenus callis phi</li>\n</ol>\n<p>Pemindahan dan penghancuran tanaman yang terkena dampak dan penerapan malathion untuk mengendalikan vektor telah disarankan.</p>\n<p>Virus daun keriting ditularkan dari penyakit ke tanaman sehat oleh Bemisia tabaci tetapi tidak menular benih.</p>\n<h6 id=\"mcetoc_1d96mob8se\">Penyakit bakteri</h6>\n<p>Penyakit bakteri yang disebabkan oleh Xanthomonas compestris atau zinniae dapat diberantas dari biji dengan rendam 30 menit dalam 10500 ppm natrium hipoklorit. Juga merendam benih dalam 300 gms ai kapten per liter air selama 30 menit mengurangi infeksi .</p>\n<p>Di bawah kondisi luar ruangan, penyebaran penyakit dapat dikurangi dengan aplikasi daun kapten mingguan @ 4..8 gm ai / l air . Streptamycin juga efektif tetapi bersifat fitotoksik.</p>\n<h6 id=\"mcetoc_1d96movqif\">Hama</h6>\n<p>Zinnia terinfeksi oleh beberapa hama.</p>\n<ol>\n<li>Aphid kacang hitam (Aphis fabae)</li>\n<li>Belalang pita merah (Graphocephala coccinea)</li>\n<li>Hopper daun berbintik-bintik (Macrosteles fascifron)</li>\n<li>Bug tanaman yang telah layu (Lygus lineoralis)</li>\n<li>Empat bug tanaman berjajar (Poecilocapsus lineatus)</li>\n<li>Kutu makan ekor panjang (Pseudococcus adonidum)</li>\n<li>Juga rusak oleh sejumlah kumbang.</li>\n</ol>\n<p>Hama ini dikendalikan secara efektif dengan menyemprotkan Malathion. Bug uskup (Lygus rugulipennis) merusak kuncup, bunga, dan dedaunan Zinnia.</p>\n<p>Tiga jenis tungau - lebar, cyclamen dan dua-bintik mempengaruhi pertumbuhan dan berbunga. Hama ini dikendalikan dengan menyemprotkan kelthane.<br><br>Zinnia dipenuhi oleh nematoda simpul-simpul (Meloidogyne incognita) dan Aphelenchoides ritzemabosi yang menyebabkan bintik-bintik sudut pada daun. Aplikasi phorate atau aldicarb telah direkomendasikan sebagai tindakan kontrol.</p>\n<h6 id=\"mcetoc_1d96mqoimg\">Penanganan Pascapanen</h6>\n<p>Kehidupan pasca panen bunga Zinnia dapat diperpanjang dengan menahan air terdeionisasi yang mengandung 8-hydroxyquinoline citrate (8-HQC) dan sukrosa. Bunga bertahan lama dalam larutan 200 mg / l 8-HQC dan 1% sukrosa.</p>\n<p>Berat bunga segar, bagaimanapun, berkurang ketika disimpan dalam air deionisasi.<br><br>Kehilangan air dari bunga potong dapat dikurangi dengan menempatkannya langsung di air bebas udara pada 10 ° C.</p>\n<p>Masuknya udara ke dalam pembuluh dapat dikurangi dengan memotong batangnya. Kontrol bakteri dan jamur dan penghambatan evolusi etilen dapat dicapai dengan pra-perawatan dengan larutan chrysal, rosal atau flora-2000.</p>\n<p>Solusi ini juga dapat mengandung nutrisi, terutama gula untuk perbaikan perkembangan bunga. Chrysal d universal pada 12 g / l adalah yang paling efektif dalam meningkatkan kehidupan vas-zinnia.</p>\n<p>Dilaporkan bahwa kehidupan bunga potong terbaik dengan pengawet AKN (0,08% Al2 (SO4) 3 + 0,3% KCl + 0,02% NaCl pada 20 ml / l + 1,5% sukrosa), tetapi penyimpanan dingin tidak meningkatkan kualitas. kualitas bunga.</p>\n<p>Sumber artikel lain tentang bunga kertas zinnia</p>\n<ol>\n<li>Wikipedia tentang zinnia di <a href=\"https://en.wikipedia.org/wiki/Zinnia\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">sini</a></li>\n<li>Situs tanaman tentang zinnia di <a href=\"https://www.gardendesign.com/flowers/zinnia.html\" rel=\"nofollow\">sini</a></li>\n</ol>",
            "image": "https://www.pustakadunia.com/media/posts/33/bunga-zinnia.jpg",
            "author": {
                "name": "Hilman Firmansyah"
            },
            "tags": [
            ],
            "date_published": "2019-04-24T10:01:34+07:00",
            "date_modified": "2019-04-24T10:42:11+07:00"
        }
    ]
}
