{
    "version": "https://jsonfeed.org/version/1",
    "title": "PustakaDunia.com",
    "description": "",
    "home_page_url": "https://www.pustakadunia.com",
    "feed_url": "https://www.pustakadunia.com/feed.json",
    "user_comment": "",
    "icon": "https://www.pustakadunia.com/media/website/logo.png",
    "author": {
        "name": "KangHilman"
    },
    "items": [
        {
            "id": "https://www.pustakadunia.com/drinking-water-source-deterioration.html",
            "url": "https://www.pustakadunia.com/drinking-water-source-deterioration.html",
            "title": "Drinking-water source deterioration",
            "summary": "Drinking-water source deterioration: an urgent problem by Teun F. Bastemeyer and Michael D. Lee. The effective management and protection of water sources is vital, especially as the threat of pollution increases. THE DEVELOPMENT of an adequate and sustainable drinking-water supply depends on the existence of a reliable water&hellip;",
            "content_html": "<p><strong>Drinking-water source deterioration: </strong>an urgent problem by Teun F. Bastemeyer and Michael D. Lee. The effective management and protection of water sources is vital, especially as the threat of pollution increases.</p>\n<p>THE DEVELOPMENT of an adequate and sustainable drinking-water supply depends on the existence of a reliable water source; one that can provide a yield of sufficient quality and quantity throughout the life of the supply system. Increasing demand and pollu­tion can follow the development of a water supply system as populations grow and water use expands and diversifies. Failure to protect a source from the impacts of polluters and depletory such as agriculture, industry, and upstream communities, exacer­bates local pressures and leads to a rapid deterioration in the quality, quan­tity and reliability of the drinking-water supply. The effective manage­ment and protection of water resources is vital, and this is nowhere more true than for the sources relied upon by small and medium-sized communities in the developing world who have few technical, economic, or legal means to protect them against water source deterioration.</p>\n<p>The 1987 Report of the World Commission on Environment and De­velopment stressed that many efforts at environmental management had so far been inappropriate, and recom­mended that in dealing with environ­mental issues, we must shift our attention from the effects to the causes'. Such awareness that measures must be taken to prevent the causes of the deterioration of drinking-water resources is increasing. Environmental protection and management is now an equal priority with the three other factors essential to achieve sustainable development: technical soundness and suitability; community participation and management; and economic af­fordability and viability. In fact, sev­eral international awareness-raising in­itiatives have taken place in 1992:</p>\n<ul>\n<li>A meeting in January of govern­ment representatives at the Interna­tional Conference on Water and the Environment in Dublin resulted in a statement calling for fundamen­tally new approaches to the devel­opment and management of fresh­water resources, approaches which require political commitment and involvement at all levels.</li>\n<li>In February, the Second Interna­tional Water Tribunal convened in Amsterdam to focus world attention on cases of deteriorating water resources in developing countries caused or exacerbated by the activi­ties of national governments, inter­national lenders, or multinational corporations.</li>\n<li>The United Nations Conference on Environment and Development was convened in Rio de Janeiro to establish a basis for the formulation of systematic national and regional policies for sustainable development. It was attended by heads of state and will form the basis for national and international integrated water resource development and management, water resource assess­ment, and resource protection.</li>\n</ul>\n<p>These initiatives are laudable but overdue. During the Water Decade one billion additional people in developing countries were served with an im­proved drinking-water supply system, bringing the global coverage to 88 per cent for urban areas and 61 per cent for rural areas. Because of population growth, and the failure of many pro­jects to sustain improvements through technical failure, inadequate commu­nity management, or environmental deterioration, it is estimated that the number of people still in need of reliable, improved supplies in 1990 was greater than in 1980 when the decade began. Even with the unprecedented progress of the Water Decade, over 1.2 billion people remain un-served around the world.</p>\n<p>In most developing countries, over­all water use continues to grow faster than the population. In turn, popula­tions are growing at a faster rate than new drinking-water supply systems and sanitation facilities can be devel­oped. Absolute shortages in water supply are occurring both within re­gions and on a national scale. The number of regions and countries that will experience the effects of growth-related pressures on their water re­sources will increase in the coming years. Pressures include:</p>\n<ul>\n<li>an increasing demand on finite supplies;</li>\n<li>a reduction in supply because of land-use changes;</li>\n<li>competing uses, from agriculture and industry; and</li>\n<li>increased contamination from un­treated human, industrial, and agri­cultural waste.</li>\n</ul>\n<p>Such pressures affect small and large sources alike, both directly and indirectly, and their impacts can only increase in severity. Statistics indicate that agriculture now accounts for around 80 per cent of all water use, (WHO, 1990) and that the total area under irrigation tripled between 1951 and 1980. This trend will continue. Industrial use accounts for around 10 per cent of total water use worldwide (and can be expected to expand signifi­cantly in the developing world), and at the same time it accounts for around 80 per cent of all pollution. Domestic consumption accounts for less than 10 per cent of the total withdrawal of water, and it is increasingly pressured by these competing uses.</p>\n<p>The relative importance of environ­mental problems and their tendency to limit drinking-water supply system sustainability can be expected to dra­matically increase in the 1990s, even in those developing countries where such problems are not yet considered serious. Foreseeing this problem, the IRC International Water and Sanitation Centre expanded its information base to include water source deterioration issues in relation to community water supply and sanitation. Supported by the Dutch Ministry of Environment, these issues were identified primarily by concentrating on the environmental factors affecting and affected by drink­ing water supply and sanitation devel­opments under a range of conditions. The variety, size, and scope of source problems testified to a definite need to address the underlying causes more systematically. The findings of IRC's review (IRC, 1991) have encouraged the organization to direct greater atten­tion towards the assessment and con­trol of environmental factors. Previ­ously IRC had concentrated on techni­cal solutions to water scarcity and on enhancing the role of user communities in managing their own development.</p>\n<h3 id=\"mcetoc_1dq8khvmf0\"><strong>Water source problems</strong></h3>\n<p>Most of us are familiar with the water quality and quantity problems plaguing the industrialized nations. The pollu­tion of the Rhine by a long list of heavy metals and other toxins, for example, has been well publicized. Similarly, the water shortages affecting the State of California during seven consecutive years of drought have made global news, with household water supplies limited by widespread, mandatory, rationing to as little as 50 per cent of normal use. We are far less familiar with the broad array of environmental problems affecting developing country water resources. If we search deep enough into field reports, however, we can see many well-documented examples that show the urgent, critical, need for the protection and improved management of the sources on which millions rely for their drinking-water supplies.</p>\n<p>In India, groundwater exploitation for sugar production in Maharashtra State caused village wells to dry up and aquifers to turn saline, increasing the number of villages without a perma­nent drinking-water source from 1800 to 28 000 between 1985 and 1987. In Gujarat State in the 1980s, mechanized irrigation pumps lowered groundwater levels by 20m, well below the reach of village handpumps; this left an estimated 12 000 wells and 280.000 people without water. In Baluchistan, Pakistan, catchment overgrazing com­bined with groundwater extraction for irrigation has resulted in the depletion of local aquifers and the lowering of groundwater levels by 26cm per year since the 1960s. In Latin America, serious levels of toxic industrial pollut­ants have been discovered in rivers, including the Reconquista and Matanza rivers in Argentina, the Choqueyapu-Reni rivers in Bolivia, the Tiete river in Brazil, and the Magdalena river in Colombia, which are used by many small riverside communities for drinking-water. These are but a few of the many instances of deteriorating water supplies that have resulted from the increasing exploita­tion of our land and water resources.</p>\n<p>A few definitons are useful to provide a framework for assessing the nature and causes of water-source deterioration. A reliable water source is one that can meet the present and future needs of the population it serves, both in quality and quantity. Similarly, a reliable supply system is one that consistently delivers the required serv­ice level from this resource to the designated community as specified by its design criteria and planned lifespan. A water source problem exists when the quality and quantity of water supply from a given source decreases to the extent that a user community does not receive the specified service level. Clearly, the absolute and relative magnitude of a given problem depends on the differences between the original or design service level and the wors­ened service. Deteriorating conditions can result from fundamental problems affecting the source itself, or problems that affect the way the supply system and the source combine. An example of the former is where catchment deforestation results in river runoff rather than slow percolation, and so year-round mountain springs disappear and local mountain communities no longer have a source of water. An example of the latter is where the rivers which are fed by the mountain runoff experience greatly increased peak win­ter flows and a lower summer base-flow. River water intakes on the banks suffer winter flood damage which interrupts supplies to downstream communities, and in the summer yields fall or are reduced to zero as river flow falls below the intake.</p>\n<p>Many environmental problems will have been damaging water sources for a considerable time before the user communities recognize the problem. The effects of these impacts will be both difficult and costly to reverse. The gradual contamination of groundwater by nitrates or petro-chemicals is a prime example: serious levels of pollu­tion will have been building up over a long period before the effects are noticed. The symptoms of the deple­tion problems that will impact yields and reliability are also often hard to identify until a key threshold is passed. Many water supply systems are de­signed to exploit only a fraction of the available water source, and are built to satisfy water demand that is ex­pected to triple or quadruple over the system's design lifespan. Problems will only become apparent when the system fails to supply the projected needs of a given population much earlier than expected. By then, the causal factors may be deeply en­trenched and difficult to remedy. This is a major drawback of adopting a curative approach designed to identify and then mitigate environmental ef­fects through remedial actions. Instead, a preventive strategy is needed, one which builds water source protection into every project or regional water source development plan. This requires a sound understanding of the relation­ship between the causes of environ­mental problems, the water sources, the water supply systems, and the communities that use and manage them. It requires an environmental assessment which looks at both the impact a particular water use may have on the water source (and in turn on the sustainability of a supply system), and at the impact that external, usually upstream factors, both natural and developed, may have on the resource and the project.</p>\n<h3 id=\"mcetoc_1dq8kk7db1\"><strong>Systematic framework</strong></h3>\n<p>Any assessment of environmental im­pacts will require a systematic analysis of both the local and regional situation. IRC concluded that to identify the causes of source problems, future research and project planning efforts should concentrate on the interrelation­ships or linkages between water sources, their catchment area, the activities of the user communities and other non-user communities, and any external natural factors. The diagram in Figure I shows the direct (to the source itself) and indirect (through catchment changes) links between the various actors and the water source.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/70/Direct-and-indirect-links-between-the-various-factors-and-water-source.jpg\" alt=\"Direct and indirect links between the various factors and water source\" width=\"676\" height=\"480\"><em>Water source: </em>the body of water tapped by the water supply system to supply the community in question. Depending on its size, the source may be used by a number of other commu­nities upstream and downstream of this community. Sources include aquifers, springs, rivers, streams, lakes, ponds, and rainwater runoff.</p>\n<p><em>Catchment area: </em>the landscape sur­face from which the water that is now flowing in the source has collected during rainstorms, and over or through which it has passed to reach the point of use. Changes in the character of the catchment area can affect the quality, quantity, or timing of water flows into the source.</p>\n<p><em>Water user groups: </em>the community that receives its drinking water from the supply system. There may be multiple user groups located upstream and downstream from the others. Each group can influence the quality, quan­tity, and reliability of the water source for itself and for those downstream.</p>\n<p><em>Non-user groups: </em>individuals lo­cated upstream of the user community who do not use the source for drinking-water, but whose activities can signifi­cantly affect the character of the water source. Examples could include a logging or mining operation that di­rectly pollutes the source, or a moun­tain community that practices slash-and-burn deforestation of the catch­ment for agriculture.</p>\n<p><em>Natural factors: </em>environmental im­pacts can result from natural events such as earthquakes, fifty-year rain­storms, or climatic changes such as global warming. Since these are gener­ally beyond local, regional, and na­tional controls, they are not considered further in this framework.</p>\n<p>For the purpose of illustration, it was useful to break down a review of these linkages by size of water source. Small water sources are generally used by smaller communities and are af­fected most closely by the community themselves. Large water sources usu­ally support a mix of large and small communities at different locations, and their problems have a range of direct and indirect causes.</p>",
            "image": "https://www.pustakadunia.com/media/posts/70/water.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-22T11:10:43+07:00",
            "date_modified": "2019-11-22T11:10:43+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/autonomic-nervous-system-changes-during-reiki-treatment.html",
            "url": "https://www.pustakadunia.com/autonomic-nervous-system-changes-during-reiki-treatment.html",
            "title": "Autonomic Nervous System Changes During Reiki Treatment",
            "summary": "Autonomic Nervous System Changes During Reiki Treatment : A Preliminary Study By NICOLA MACKAY, M.Sc., STIG HANSEN, Ph.D., and OONA MCFARLANE, M.A.Institute of Neurological Sciences, South Glasgow University Hospital NHS Trust, Glasgow, UK. here has been an increasing interest in complementary and alternative medicines (CAM) from the&hellip;",
            "content_html": "<p>Autonomic Nervous System Changes During Reiki Treatment : A Preliminary Study By NICOLA MACKAY, M.Sc., STIG HANSEN, Ph.D., and OONA MCFARLANE, M.A.Institute of Neurological Sciences, South Glasgow University Hospital NHS Trust, Glasgow, UK.</p>\n<h2 id=\"mcetoc_1dq8ji9l90\">ABSTRACT : Autonomic Nervous System Changes During Reiki Treatment : A Preliminary Study </h2>\n<ul>\n<li>Objectives: to investigate if a complementary therapy, Reiki, has any effect on indices of autonomic ner­vous system function.</li>\n<li>Design: Blind trial.</li>\n<li>Setting/Location: Quiet room in an out-patient clinic.</li>\n<li>Subjects: Forty-five (45) subjects assigned at random into three groups.</li>\n<li>Interventions: Three treatment conditions: no treatment (rest only); Reiki treatment by experienced Reiki practitioner; and placebo treatment by a person with no knowledge of Reiki and who mimicked the Reiki treat­ment.</li>\n<li>Outcome measures: Quantitative measures of autonomic nervous system function such as heart rate, car­diac vagal tone, blood pressure, cardiac sensitivity to baroreflex, and breathing activity were recorded contin­uously for each heartbeat. Values during and after the treatment period were compared with baseline data.</li>\n<li>Results: Heart rate and diastolic blood pressure decreased significantly in the Reiki group compared to both placebo and control groups.</li>\n<li>Conclusions: The study indicates that Reiki has some effect on the autonomic nervous system. However, this was a pilot study with relatively few subjects and the changes were relatively small. The results justify fur­ther, larger studies to look at the biological effects of Reiki treatment.</li>\n</ul>\n<h3 id=\"mcetoc_1dq8jk5t31\">INTRODUCTION</h3>\n<p>here has been an increasing interest in complementary and alternative medicines (CAM) from the general pub­lic, the medical profession, and the media. The use of CAM has become more popular, particularly in situations where it is applied to complement existing conventional treatments (Boon et al., 2000; Kemper et al., 1999; Lin et al., 2001).</p>\n<p>Reiki is a complementary therapy which purports to help replenish and re-balance the body’s natural energetic sys­tem, thus stimulating the natural healing process. Reiki therapy is administered by a trained practitioner who channels this “energy” through his or her hands into the body of the patient, by placing their hands either on or above the pa­tient.</p>\n<p>There have been several attempts to study the mechanism of effect in touch therapies such as Reiki. However, most reports have been anecdotal and few studies have used a rig­orous scientific approach with the measurement of biologi­cal outcomes. Previous studies show an apparent link be­tween Reiki treatment and the autonomic nervous system (ANS). One of the most commonly reported effects of Reiki is that of relaxation or a reduction in stress. The ANS is the motor system for emotion; if Reiki were to ameliorate stress it would therefore also have some effect on the ANS. Ram-narine-Singh (1999) stated that the physiologic system sen­sitive to energy-based therapies is the ANS as it affects the body’s physiological response to stress, and suggested that physiologically Reiki and Therapeutic Touch (TT)—a ther­apy similar to Reiki—can be measured by recording blood pressure, pulse, respiratory rate, electroencephalography, electrooculography, galvanic skin response, and hand tem­perature. Wardell and Engebretson (2001) measured the bi­ological effects of Reiki on the ANS and found significant reduction of anxiety and systolic blood pressure, and a sig­nificant increase in salivary immunoglobulin A (IgA) lev­els, using healthy volunteers for their study. Anxiety was assessed through muscle tension measurement using elec­tromyography as well as monitoring of salivary IgA levels. Vaughan (1995) also investigated the ANS looking at sys­tolic and diastolic blood pressure, heart rate, and skin re­sponse, and found a definite trend towards the lowering of diastolic blood pressure.</p>\n<p>Turner et al. (1998) investigated the use of TT for re­ducing anxiety levels in burn patients, finding a significant reduction in the TT group as opposed to a placebo group. Evanoff and Newton (1999) found that energy-based thera­pies significantly reduced pain in a randomized control trial of patients with osteoarthritis of the knee. TT/Reiki has also been investigated within the field of cutaneous wound heal­ing. Ramnarine-Singh (1999) highlights the apparent link between energy-based therapies and the ANS, stating that the previous “psychological” research is difficult to inter­pret because of the subjectivity involved. It calls for new studies measuring physiological responses within the ANS. Work by Quinn (1984) and Vaughan (1995) support this hy­pothesis. The novel aspect of this study is the real-time mea­surement of brainstem autonomic function by monitoring cardiovascular regulation carried out by the medullary nu­clei.</p>\n<h3 id=\"mcetoc_1dq8jmmch2\">MATERIALS and METHODS <em>Hypothesis</em></h3>\n<p>The study was designed as a preliminary investigation into the effects of Reiki treatment on autonomic function, using parameters for which there are reliable, quantitative measures such as heart rate (HR), cardiac vagal tone (CVT), blood pressure (BP), cardiac sensitivity to baroreflex (CSB), and breathing activity. These parameters are controlled by the cardiovascular and respiratory centers in the brainstem but are modulated by higher functions of the central nervous system (CNS) (Martini, 2001). HR and diastolic BP (DBP) are reported to be reduced during therapeutic touch (TT) (Quinn, 1984; Vaughan, 1995).</p>\n<p>We tested the hypothesis that there are differences in the response in one or more parameter of the ANS to Reiki treat­ment compared with placebo treatment, against the null hy­pothesis that there will be no difference in any parameter.</p>\n<h4 id=\"mcetoc_1dq8jmqn73\"><em>Subjects</em></h4>\n<p>The study had been approved by the local ethics com­mittee (EC/02/S/57) and was a blind trial with subjects assigned at random to three groups. Forty-five (45) healthy volunteers were recruited from colleagues and associates, 15 subjects assigned to each group. Exclusion criteria were a history of diabetes, epilepsy or other neurological disorders (including autonomic problems), and heart disease. There were 8 females and 7 males in each group, ranging in age from 23–59 years. It was assumed that the autonomic in­dices used in this study had stabilized at their resting level 15 minutes after the subject had been placed in a supine po­sition, and the purpose of the control group was to ensure that this was the case.</p>\n<p>The Reiki group received rest and Reiki treatment, while the placebo received rest and placebo treatment. The con­trol group received rest only.</p>\n<h4 id=\"mcetoc_1dq8jn3fn4\"><em>Instrumentation</em></h4>\n<p>We recorded HR; systolic, diastolic, and mean BPs; CVT; CSB; and respiration rate. The NeuroScopeTM system (Medi-Fit Diagnostics Ltd., London, UK) recorded all parameters continuously and displayed them in real time for quality con­trol during data collection.</p>\n<p>The arterial BP waveform was obtained continuously from the right radial artery at the wrist by tonometry using a Colin Monitor model BP-508 (Colin Medical Instrument Corp., San Antonio, Texas). The right arm was supported at heart level by an armrest and a cuff for oscillometric BP measurement required by the Colin Monitor to calibrate the tonometry measurement was placed on the right upper arm. The BP waveform from the Colin monitor was analysed by the NeuroScope system to give beat-by-beat systolic (SBP), mean arterial (MBP), and diastolic (DBP) BP.</p>\n<p>The electrocardiogram (ECG) from the patient was am­plified by the Colin Monitor and fed into the NeuroScope system for identification of consecutive ECG R-waves in or­der to enable recording of beat-by-beat R-R intervals and heart rate.</p>\n<p>The non-invasive index of cardiac parasympathetic ac­tivity or CVT was derived on a continuous beat-to-beat ba­sis using the NeuroScope system as described elsewhere (Little et al., 1999). Briefly, the index is defined as “pulse-synchronised phase shifts in consecutive cardiac cycles” and is measured in arbitrary units of a linear vagal scale (LVS) with zero equivalent to full atropinization of human subjects (Julu, 1992).</p>\n<p>The non-invasive index of CSB is defined as the increase in pulse interval per unit increase in systolic pressure. The CSB was derived by the NeuroScope system from beat-by-beat R-R intervals and SBP as described elsewhere (Julu et al., 1996; Julu et al., 2001).</p>\n<p>Respiration was monitored using a stretch-sensitive re­sistance plethysmograph, which was placed at xiphisternal level. The amplitude of breathing movement was recorded in arbitrary units and the respiration rate derived during analysis.</p>\n<table>\n<tbody>\n<tr>\n<td colspan=\"2\" width=\"401\"><strong>AUTONOMIC CHANGES DURING REIKI TREATMENT1079 </strong>TABLE 1. BASELINE VALUES</td>\n<td width=\"130\"> </td>\n<td width=\"127\"> </td>\n</tr>\n<tr>\n<td width=\"175\"> </td>\n<td width=\"226\"><strong><em>Reiki group</em></strong></td>\n<td width=\"130\"><strong><em>Placebo group</em></strong></td>\n<td width=\"127\"><strong><em>Control group</em></strong></td>\n</tr>\n<tr>\n<td width=\"175\">Mean HR (beat/min)</td>\n<td width=\"226\">60.0 <em> </em>2.5</td>\n<td width=\"130\">69.51 <em> </em>2.38</td>\n<td width=\"127\">72.09 <em> </em>3.00</td>\n</tr>\n<tr>\n<td width=\"175\"> </td>\n<td width=\"226\">(45–76)</td>\n<td width=\"130\">(56.8–84.0)</td>\n<td width=\"127\">(58.1–91.7)</td>\n</tr>\n<tr>\n<td width=\"175\">Mean CVT (LVS)</td>\n<td width=\"226\">11.83 <em> </em>2.60</td>\n<td width=\"130\">6.29 <em> </em>0.77</td>\n<td width=\"127\">7.42 <em> </em>1.24</td>\n</tr>\n<tr>\n<td width=\"175\"> </td>\n<td width=\"226\">(2.25–33.9)</td>\n<td width=\"130\">(2.02–13.09)</td>\n<td width=\"127\">(1.88–15.4)</td>\n</tr>\n<tr>\n<td width=\"175\">Mean SBP (mm Hg)</td>\n<td width=\"226\">118.7 <em> </em>3.95</td>\n<td width=\"130\">119.63 <em> </em>3.12</td>\n<td width=\"127\">114.84 <em> </em>4.49</td>\n</tr>\n<tr>\n<td width=\"175\"> </td>\n<td width=\"226\">(97.5–163.4)</td>\n<td width=\"130\">(105.1–144.0)</td>\n<td width=\"127\">(91.9–145.6)</td>\n</tr>\n<tr>\n<td width=\"175\">Mean DBP (mm Hg)</td>\n<td width=\"226\">61.12 <em> </em>2.34</td>\n<td width=\"130\">63.71 <em> </em>2.48</td>\n<td width=\"127\">56.51 <em> </em>3.18</td>\n</tr>\n<tr>\n<td width=\"175\"> </td>\n<td width=\"226\">(51.6–82.8)</td>\n<td width=\"130\">(44.1–74.6)</td>\n<td width=\"127\">(29.6–75.4)</td>\n</tr>\n<tr>\n<td width=\"175\">Mean MBP (mm Hg)</td>\n<td width=\"226\">80.29 <em> </em>2.71</td>\n<td width=\"130\">82.33 <em> </em>2.40</td>\n<td width=\"127\">75.69 <em> </em>3.49</td>\n</tr>\n<tr>\n<td width=\"175\"> </td>\n<td width=\"226\">(66.9–109.6)</td>\n<td width=\"130\">(64.4–97.7)</td>\n<td width=\"127\">(50.3–95.5)</td>\n</tr>\n<tr>\n<td width=\"175\">Mean CSB (ms/mm Hg)</td>\n<td width=\"226\">9.59 <em> </em>2.04</td>\n<td width=\"130\">5.89 <em> </em>0.95</td>\n<td width=\"127\">5.87 <em> </em>1.05</td>\n</tr>\n<tr>\n<td width=\"175\"> </td>\n<td width=\"226\">(1.8–27.0)</td>\n<td width=\"130\">(2.2–16.4)</td>\n<td width=\"127\">(1.5–14.6)</td>\n</tr>\n<tr>\n<td width=\"175\">Mean BrR (breath/min)</td>\n<td width=\"226\">21.68 <em> </em>1.05</td>\n<td width=\"130\">20.85 <em> </em>1.05</td>\n<td width=\"127\">22.69 <em> </em>1.25</td>\n</tr>\n<tr>\n<td width=\"175\"> </td>\n<td width=\"226\">(15.7–30.6)</td>\n<td width=\"130\">(15.0–27.4)</td>\n<td width=\"127\">(15.9–34.4)</td>\n</tr>\n</tbody>\n</table>\n<p>HR, heart rate; CVT, cardiac vagal tone; SBP, systolic blood pressure; DBP, diastolic blood pressure; MBP, mean blood pressure; CSB, cardiac sensitivity to baroreflex, BrR, breathing rate.</p>\n<h4 id=\"mcetoc_1dq8jq3ro5\"><strong><em>Study protocol</em></strong></h4>\n<p>The Reiki treatment consisted of the placement of the practitioner’s hands over the subject’s body, over clothing but not touching, over a thirty-minute period. The placebo treatment (Mansour et al., 1999) was carried out by a per­son with no knowledge of Reiki and who mimicked the hand positions of the Reiki practitioner.</p>\n<p>Baseline data were recorded during a rest period for 15 minutes. There then followed a 30-minute treatment period (Reiki or placebo), followed by another 10-minute rest pe­riod. The control group received rest during the “treatment” period while recording of data continued. Data were recorded continuously with the Colin monitor calibrated at the start and end of data collection.</p>\n<h4 id=\"mcetoc_1dq8jq8hg6\"><strong><em>Analysis of data</em></strong></h4>\n<p>Detailed analysis was carried out after the recording ses­sion had ended. The data were exported from the Neuro-Scope system in eight data sets, made up of the mean val­ues of all recorded parameters over a five-minute period.</p>\n<p>Differences in base-line values between groups were checked by one-way ANOVA with each parameter as the response and the subject group as the factor. A one-way ANOVA with change in each parameter as the response and the data set as the factor was used to analyze the re­sults from each subject group separately. However, the variation due to patient was large, so to account for this variation, a two way ANOVA was employed using change in each parameter as the response, and data set and patient as the factors. P-values were obtained. The level of significance chosen for this investigation was 0.05. Balanced ANOVA (BalANOVA) was used to compare the effects of Reiki and placebo and <strong><em>P</em></strong>-values obtained. Minitab for Windows, release 13 was used for all statistical analysis.</p>\n<h4 id=\"mcetoc_1dq8jqf0f7\"><strong>RESULTS</strong></h4>\n<p>Table 1 shows mean <em> </em>SEM and range of all indices mea­sured for each subject group. A one-way ANOVA showed no significant differences between groups except for HR (<strong><em>P </em></strong><em> </em>0.006). The HR for the Reiki group was lower than in the other groups, corresponding with a higher CVT although this was not significant (<strong><em>P </em></strong><em> </em>0.066).</p>\n<p>The percentage changes from baseline for the Reiki, placebo, and control groups are illustrated in Fig. 1. The baseline values were compared with the mean of the value from six Reiki positions for each patient. The SEM illus­trated on the figure was obtained from the residual variance from the ANOVA and indicates within-treatment and ran­dom errors only; the error due to patient variation has been removed. The statistical significances for the three groups are given in Table 2.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/69/Autonomic-Nervous-System-Changes-During-Reiki-Treatment.jpg\" alt=\"Autonomic Nervous System Changes During Reiki Treatment\" width=\"622\" height=\"418\"></p>\n<p><strong>FIG. 1. </strong>Percentage change from baseline. This figure illustrates the percentage changes from the baseline values for the Reiki, placebo, and control groups. The error bars show the standard error of the mean.</p>\n<p>TABLE 2. <strong><em>P</em></strong>-VALUES FROM ANOVA</p>\n<p><strong><em>CVT               SBP                DBP                 MBP                CSB                   BrR</em></strong></p>\n<p>0.05                NS               0.008              0.01               0.01                0.05</p>\n<p>0.002              NS                  NS                NS                 0.002            0.006</p>\n<p>NS                  NS                  NS                NS                   NS                   NS</p>\n<p>NS                  NS               0.04                NS                   NS                   NS</p>\n<p> </p>\n<p><sup>a</sup>Calculated from two way ANOVA.</p>\n<p><sup>b</sup>Calculated from the balanced ANOVA analysis.</p>\n<p>The level of significance used is <strong><em>P </em></strong><strong><em>&lt; </em></strong>0.05.</p>\n<p>HR, heart rate; CVT, cardiac vagal tone; SBP, systolic blood pressure; DBP, diastolic blood pressure; MBP, mean blood pressure;</p>\n<p>CSB, cardiac sensitivity to baroreflex, BrR, breathing rate.</p>\n<p>The Reiki and placebo groups both had significant changes from baseline in a number of parameters: reduction in heart rate, increase in CVT, increase in CSB, and reduc­tion in respiration rate. The increase in CVT signifies an in­crease in parasympathetic activity and is reflected by the de­crease in HR. The BP response in the Reiki group showed an average decrease of approximately 5 mm Hg. The re­ductions were significant for DBP and MBP, but not for SBP. In contrast, the BP in the placebo group showed a slight but not significant increase. Only the DBP response was sig­nificantly different between Reiki and placebo (<strong><em>P </em></strong><strong><em>&lt; </em></strong>0.005: BalANOVA). HR changes also showed a significant differ­ence between Reiki and placebo (<strong><em>P </em></strong><strong><em>&lt; </em></strong>0.005: BalANOVA). There were no significant changes in any parameter of the control group measurements.</p>\n<h4 id=\"mcetoc_1dq8jv7bs8\"><strong>DISCUSSION</strong></h4>\n<p>The statistically significant changes can be divided into those that are common to the Reiki and placebo groups and to one where the Reiki and placebo groups differ.</p>\n<p>In both Reiki and placebo groups, the HR decreased while CVT and CSB increased, indicating increased parasympa­thetic activity. HR is determined by the equilibrium of the influences of the sympathetic and parasympathetic input to the heart. The reduction in HR could be linked with the in­crease in CVT, but reduced sympathetic activity to the heart would also slow the heart. Since we have no direct mea­surement of the cardiac sympathetic activity, it is not pos­sible to proportion the influence from the two systems. The increase in CSB indicates an increase in negative feedback of the BP modulated by higher centers (Spyer, 1990).</p>\n<p>The rate of breathing was reduced in both groups, show­ing a change in the degree of modulation of the respiratory centers in the brainstem, probably from higher centers (Orem, 1990). No changes were found in the control group after the baseline period, indicating that the autonomic activity stabi­lized during the initial rest period. It is therefore unlikely that the significant changes in both placebo and Reiki groups are due to simply lying down and resting. It is possibly a psy­chological effect of having a “carer” in the room.</p>\n<p>Both DBP and MBP showed significant reduction in the Reiki group while there were no changes in either the placebo or control groups. Furthermore, the changes in DBP for the Reiki group compared to the change for the placebo group was the only significant difference found. The DBP is a reliable index of peripheral vascular resistance during isometric exercise (Halliwill et al., 1996). We infer that pe­ripheral vascular resistance is reduced in the Reiki group, probably caused by reduced sympathetic outflow to the re­sistance blood vessels.</p>\n<p>Is the change in BP a genuine finding or could it be an artifact in the measurements? The beat-by-beat BP is ob­tained using arterial tonometry, calibrated by oscillometric measurement of DBP and SBP. There are serious flaws in this method of calibration. The BP from a normal person, even from one who is supine and resting, shows consider­able short-term perturbations. The SBP can vary by 20 mm Hg or more over a few heartbeats. The SBP obtained by the oscillometric method can therefore show similar variations, with DBP affected in proportion. The tonometer showed some drift, particularly during the first 10 minutes after ap­plication of the transducer before fluid is dispersed from the underlying tissues due to the applied pressure. Calibration was carried out several times during this period but then turned off. While it is to be expected that the actual BP val­ues may show relatively large errors, the changes in BP should show much smaller errors. However, it was occa­sionally necessary to recalibrate during the recording due to subject movement disturbing the placement of the transducer. The effect of this was investigated further by randomly se­lecting 3 subjects from each group and comparing the BP trends just before and just after calibration. There was no ob­vious pattern, and the changes in BP appeared random. It is therefore not likely that an error of BP measurement can ex­plain the significant drop of DBP in the Reiki group.</p>\n<h4 id=\"mcetoc_1dq8jvh049\"><strong>CONCLUSION</strong></h4>\n<p>There appear to be significant differences between the Reiki and placebo/control groups, indicating that Reiki has some effect on the ANS. The change is small in relation to the short-term variation within each individual, but similar findings have been published by Vaughan (1995) and Quinn (1984). It is also noteworthy that a number of physiologic parameters changed in the placebo group in a manner sim­ilar to the Reiki group but that no such changes were seen in the control group.</p>\n<p>However, this was a pilot study with relatively few sub­jects and the conclusion of an apparently significant differ­ence between the Reiki and placebo groups is moderated by an uncertainty in the integrity of the tonometric BP mea­surement system. The results do justify a further, larger study to look at the biological effects of Reiki. Recommen­dations for such a study would include a change in the beat-by-beat non-invasive BP measurement system to one that is not reliant on oscillometric calibration. It would also be im­portant to measure peripheral vascular resistance directly.</p>\n<h4 id=\"mcetoc_1dq8k0lo3a\"><strong>ACKNOWLEDGMENTS</strong></h4>\n<p>The authors wish to thank Dr. W. Reid and Kate Han-noway of the Department of Medicine for the Elderly for providing the space for this study, and Patrica Mackay and Rachel McCormack for their time as placebo and Reiki prac­titioners. We also thank the volunteers who took part in the study and our colleagues for comments and discussions.</p>\n<h4 id=\"mcetoc_1dq8k0ooib\"><strong>REFERENCES</strong></h4>\n<p>Boon H, Stewart M, Kennard MA, Gray R, Sawka C, Brown JB, McWilliam C, Garvin A, Baron RA, Aaron D, Haines-Kamka T. Use of complementary/alternative medicine by breast cancer survivors in Ontario: prevalence and perceptions.[comment]. J Clin Oncol 2000;18:2515–2521.</p>\n<p>Evanoff A, Newton WP. Therapeutic touch and osteoarthritis of the knee [comment]. J Fam Pract 1999;48:11–12.</p>\n<p>Halliwill JR, Taylor JA, Eckberg DL. Impaired sympathetic vas­cular regulation in humans after acute dynamic exercise. J Phys-iol 1996;495:279–288.</p>\n<p>Julu POO, Hansen S, Al Rawas S, Jamal GA. Real-time study of brainstem cardiovascular regulation during systemic excitation of a1-adrenergic receptors in fully conscious human subjects. J Physiol (Lond) 2001;533P:76P–77P.</p>\n<p>Julu POO, Hansen S, Barnes A, Jamal GA. Continuous measure­ment of the cardiac component of arterial baroreflex (ccbr) in real-time during isometric exercise in human volunteers. J Phys-iol (Lond) 1996;497P:7P–8P.</p>\n<p>Julu POO. A linear scale for measuring vagal tone in man. J Au-tonom Pharmacol 1992;12:109–115.</p>\n<p>Kemper KJ, Cassileth B, Ferris T. Holistic pediatrics: a research agenda. Pediatrics 1999;103:902–909.</p>\n<p>Lin MC, Nahin R, Gershwin ME, Longhurst JC, Wu KK. State of complementary and alternative medicine in cardiovascular, lung, and blood research: executive summary of a workshop. Circu­lation 2001;103:2038–2041.</p>\n<p>Little CJ, Julu PO, Hansen S, Reid SW. Real-time measurement of cardiac vagal tone in conscious dogs. Am J Physiol 1999;276:H758–H765.</p>\n<p>Mansour AA, Beuche M, Laing G, Leis A, Nurse J. A study to test the effectiveness of placebo Reiki standardization procedures de­veloped for a planned Reiki efficacy study.[comment]. J Altern Complement Med 1999;5:153–164.</p>\n<p>Martini FH. The Autonomic Nervous System: Fundamentals of Anatomy and Physiology. 5th ed. New Jersey: Prentice-Hall, 2001:503–526.</p>\n<p>Orem J. The wakeful stimulus for breathing. In: Isaa FG, Surat PM, Remmers JE, editors. Sleep and Respiration. New York: Wiley-Liss, 1990:23–31.</p>\n<p>Quinn J. Therapeutic touch as energy exchange: testing the theory. Adv Nursing Sci 1984;6:42–49.</p>\n<p>Ramnarine-Singh S. The surgical significance of therapeutic touch. AORN J 1999;69:358–369.</p>\n<p>Spyer KM. The central nervous organisation of reflex circulatory control. In: Loewy AD, Spyer KM, editors. Central regulation of autonomic functions. Oxford: Oxford University Press, 1990:168–188.</p>\n<p>Turner JG, Clark AJ, Gauthier DK, Williams M. The effect of ther­apeutic touch on pain and anxiety in burn patients. J Adv Nurs 1998;28:10–20.</p>\n<p>Vaughan S. The gentle touch. J Clin Nurs 1995;4:359–368. Wardell DW, Engebretson J. Biological correlates of Reiki Touch(sm) healing. J Adv Nurs 2001;33:439–445.</p>",
            "image": "https://www.pustakadunia.com/media/posts/69/Reiki-Treatment.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-22T10:58:05+07:00",
            "date_modified": "2019-11-22T10:58:05+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/prospek-peluang-usaha-bengkel-mobil.html",
            "url": "https://www.pustakadunia.com/prospek-peluang-usaha-bengkel-mobil.html",
            "title": "Prospek / Peluang Usaha Bengkel Mobil",
            "summary": "Prospek / Peluang Usaha Bengkel Mobil - Pertumbuhan bengkel kendaraan bermotor (mobil), sangat erat kaitannya dengan pertumbuhan penjualan kendaraan bermotor itu sendiri. Setelah mengalami penurunan penjualan selama masa-masa awal krisis ekonomi tahun 1997-1998, pertumbuhan penjualan kendaraan roda empat (mobil) dari semua merk mobil untuk semua kategori&hellip;",
            "content_html": "<p>Prospek / Peluang Usaha Bengkel Mobil - Pertumbuhan bengkel kendaraan bermotor (mobil), sangat erat kaitannya dengan pertumbuhan penjualan kendaraan bermotor itu sendiri. Setelah mengalami penurunan penjualan selama masa-masa awal krisis ekonomi tahun 1997-1998, pertumbuhan penjualan kendaraan roda empat (mobil) dari semua merk mobil untuk semua kategori selama tahun 1998-2005 secara umum memperlihatkan tren yang terus mengalami peningkatan meskipun kadang mengalami fluktuasi.</p>\n<p>Sejak dilakukannya deregulasi tahun 1999, penjualan domestik mengalami peningkatan pesat ditandai dengan meningkatnya penjualan tahun 1999 yang mencapai 93.813 unit menjadi 300.965 unit pada tahun 2000. Bermunculannya importir-importir umum yang memasukkan kendaraan bermotor secara CBU setelah pemerintah mengizinkan impor mobil secara utuh ikut memacu volume penjualan pada tahun 2000, selain itu ditambah dengan ikut sertanya para ATPM untuk memasukan secara CBU produk otomotif mereka membuat saat itu pasar otomotif di Indonesia marak dengan produk-produk asing yang selama ini tidak pernah terlihat di pasar Indonesia.</p>\n<p>Kenaikan yang mencapai 220,8% pada tahun 2000 itu merosot pada tahun 2001 karena terjadi penurunan penjualan hingga mencapai -0,5%. Tetapi semenjak 2001 hingga 2005 terus mengalami peningkatan bahkan pada tahun 2002 mencapai 317.748 unit meningkat menjadi 354.629 unit pada tahun 2003 dan kemudian mencapai 483.148 pada tahun 2004, penjualan mencapai puncaknya tahun 2005 yang mencapai 533.917 unit.</p>\n<p>Dan pada tahun 2006 terjadi penurunan pada penjualan domestik yang drastis menjadi hanya 318.904 unit. Anjloknya penjualan domestik tahun 2006 salah satunya disebabkan kenaikan harga BBM yang terjadi pada Oktober 2005 mengakibatkan daya beli masyarakat menjadi jauh berkurang sehingga keputusan membeli kendaraan bermotor ditunda bahkan dibatalkan. </p>\n<p>Penjualan kendaraan bermotor pada bulan Januari hingga Maret 2007 menurut data resmi Gaikindo menunjukkan peningkatan sebesar 6,4% dibanding kuartal pertama pada tahun 2006, yaitu dari 79.411 unit pada tahun 2006 menjadi 84.519 unit pada tahun 2007. Peningkatan terbesar terjadi pada bulan Maret yang mencapai 26% dari 26.823 unit menjadi 33.905 unit. </p>\n<p>Penjualan kendaraan bermotor yang semakin tinggi tersebut ditambah dengan varian mobil yang ditawarkan semakin bervariasi menimbulkan kebutuhan dan keinginan konsumen dalam hal perawatan dan pemeliharaan (<em>maintenance</em>) kendaraannya agar tetap memiliki Nilai (keamanan, kenyamanan, dan nilai jual) yang cukup baik, sehingga diperlukan suatu program purna  jual (<em>after sales)</em> yang dilakukan oleh penjual resmi (<em>authorized dealer</em>=ATPM) maupun non resmi (<em>non-authorized dealer</em>). Untuk mendukung program tersebut para Dealer kendaraan mendirikan <em>Service Center </em>yang umumnya meliputi usaha jasa servis (bengkel) dan penjualan suku cadang (<em>sparepart).</em></p>\n<p>Program Purna Jual - bengkel resmi tersebut hingga saat ini masih terbatas pada ibukota propinsi atau kotamadya dan sebagian kecil pada kabupaten di tiap wilayah, hal tersebut terjadi dikarenakan untuk pendirian bengkel diperlukan investasi yang cukup besar terutama pada peralatan dan suku cadang. Hal tersebut menjadi peluang dan mendorong munculnya bengkel-bengkel umum dan spesialis (tidak resmi) untuk mengisi celah pasar yang belum terisi oleh bengkel umum dan spesialis (resmi).</p>\n<p>Persaingan di antara bengkel umum dan spesialis (resmi dan tidak resmi) pun menjadi semakin kompleks, sehingga semua pemain harus meningkatkan keunggulan bersaing (differensiasi<em>), </em>dan harus bisa mengambil langkah tepat pada kesempatan pertama.</p>\n<p>Untuk mendapatkan informasi akan jasa bengkel mobil tersebut maka dibutuhkan suatu pengkajian atau penelaahan lebih lanjut terhadap bengkel mobil (umum dan spesialis).</p>\n<h3 id=\"mcetoc_1dq61r9ru0\"><strong>Konsumen dan Permintaan</strong></h3>\n<p>Perkembangan pasar sektor usaha bengkel saat ini relatif stabil, kejenuhan pasar relatif tidak terasa, hal ini lebih dikarenakan adanya permintaan sektor usaha bengkel mobil yang meningkat sebesar 10.86% seiring dengan meningkatnya penjualan kendaraan mobil (baru dan bekas).</p>\n<p>Ditinjau dari permintaan berdasarkan pertumbuhan pasar terutama dari pertumbuhan penjualan kendaraaan bermotor (mobil) dari tahun 1999 – 2006, total kendaraan terjual sebagaimana terlihat pada tabel berikut:</p>\n<p><strong>Tabel 4 . Pasar mobil nasional</strong></p>\n<p><strong><em>(dalam satuan unit)</em></strong></p>\n<table>\n<tbody>\n<tr>\n<td width=\"144\">\n<p><strong>Tahun </strong></p>\n</td>\n<td width=\"144\">\n<p><strong>penjualan</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"144\">\n<p>1999</p>\n</td>\n<td width=\"144\">\n<p>93.813</p>\n</td>\n</tr>\n<tr>\n<td width=\"144\">\n<p>2000</p>\n</td>\n<td width=\"144\">\n<p>300.965</p>\n</td>\n</tr>\n<tr>\n<td width=\"144\">\n<p>2001</p>\n</td>\n<td width=\"144\">\n<p>299.599</p>\n</td>\n</tr>\n<tr>\n<td width=\"144\">\n<p>2002</p>\n</td>\n<td width=\"144\">\n<p>317.748</p>\n</td>\n</tr>\n<tr>\n<td width=\"144\">\n<p>2003</p>\n</td>\n<td width=\"144\">\n<p>354.629</p>\n</td>\n</tr>\n<tr>\n<td width=\"144\">\n<p>2004</p>\n</td>\n<td width=\"144\">\n<p>483.148</p>\n</td>\n</tr>\n<tr>\n<td width=\"144\">\n<p>2005</p>\n</td>\n<td width=\"144\">\n<p>533.917</p>\n</td>\n</tr>\n<tr>\n<td width=\"144\">\n<p>2006</p>\n</td>\n<td width=\"144\">\n<p>318.904</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>          <em>Sumber : diolah (GAIKINDO)</em> </p>\n<p>Tipe konsumen usaha jasa bengkel mobil dapat dikelompokkan sebagai berikut;</p>\n<ol>\n<li>Konsumen kelas menengah - atas (memiliki daya beli tinggi) dan memiliki tingkat pendidikan menengah-tinggi.</li>\n<li>Konsumen kelas menengah – atas namum memiliki tingkat pendidikan menengah – rendah.</li>\n<li>Konsumen kelas menengah – bawah (memiliki daya beli sedang) dan tingkat pendidikan menengah – tinggi.</li>\n<li>Konsumen kelas menengah - bawah dan tingkat pendidikan  menengah – rendah.</li>\n<li>Konsumen kelas bawah – bawah (memiliki daya beli rendah) dan tingkat pendidikan rendah.</li>\n</ol>\n<h3 id=\"mcetoc_1dq61rl2l1\"><strong>Produk atau Jasa Layan</strong>an</h3>\n<p>Produk bengkel mobil terbagi menjadi 3 (tiga) tipe yaitu :</p>\n<ol>\n<li><strong> Bengkel tipe A, </strong>merupakan bengkel yang mampu melakukan jenis pekerjaan, perawatan berkala, perbaikan kecil, perbaikan besar, perbaikan <em>chassis</em> dan <em>body</em>.</li>\n<li><strong> Bengkel tipe B, </strong>merupakan bengkel yang mampu melakukan jenis pekerjaan perawatan berkala, perbaikan kecil dan perbaikan besar atau jenis pekerjaan perawatan berkala, perbaikan kecil serta perbaikan <em>chassis</em> dan <em>body.</em></li>\n<li><strong> Bengkel tipe C, </strong>merupakan bengkel yang mampu melakukan jenis pekerjaan perawatan berkala dan perbaikan kecil.<strong> </strong></li>\n</ol>\n<h4 id=\"mcetoc_1dq61rtqs2\"><strong>Lokasi Distribusi dan Fasilitas</strong></h4>\n<p>Sesuai dengan klasifikasi usahanya, jasa usaha bengkel lebih memperhatikan faktor jarak ke pemasok (suku cadang/tempat tinggal mekanik) dan jarak ke pusat keramaian daripada kuantitatifnya.</p>\n<h5 id=\"mcetoc_1dq61s2eb3\"><strong>Lokasi</strong></h5>\n<ul>\n<li>Strategis berdasarkan perhitungan potensi pasar sasaran, mudah terjangkau pelanggan</li>\n<li>Domisili tetap, tidak cepat berpindah<u> </u></li>\n</ul>\n<h4 id=\"mcetoc_1dq61s95s4\"><strong>Luas Tanah Dan Bangunan</strong><u> </u></h4>\n<ul>\n<li>Harus diperhatikan karakteristik dan kendaraan yang akan diperbaiki sesuai dengan pasar sasaran bengkel</li>\n<li>Bila kendaraan yang diperbaiki lebih banyak, yang harus dilakukan dalam waktu lama (rawat inap) maka dengan sendirinya arealnya harus lebih luas. Misal: bengkel <em>Body repair</em>, karoseri, <em>Overhoull</em> mesin</li>\n<li>Luasnya areal akan dapat menggambarkan berapa daya tampung bengkel termaksud atas kendaraan yang dapat diperbaiki pada saat bersamaan dan dengan melihat jumlah kendaraan yang dapat diselesaikan setiap harinya akan dapat dihitung berapa kapasitas bengkel setiap bulannya.</li>\n<li>Idealnya luas bangunan bengkel <strong>maksimal 60%</strong> dari <strong>Luas Tanah</strong>.<u> </u></li>\n</ul>\n<h4 id=\"mcetoc_1dq61sh7r5\"><strong>Fasilitas Utama</strong></h4>\n<p>Areal bengkel yang baik memiliki tiga fasilitas utama, yaitu:</p>\n<ol>\n<li><strong> Fasilitas penerima tamu (<em>Customer Oriented</em>)</strong></li>\n</ol>\n<ul>\n<li><em>Reception Room</em></li>\n<li>Ruang Tunggu <em>Customer</em></li>\n<li><em>Customer Toilet</em></li>\n<li>Parkir kendaraan <em>Customer</em></li>\n<li><em>Service Office</em></li>\n</ul>\n<ol start=\"2\">\n<li><strong> Fasilitas Produksi (<em>Production Function</em>)</strong></li>\n</ol>\n<ul>\n<li>Stall untuk kendaraan yang diperbaiki</li>\n<li>Tempat perbaikan komponen</li>\n<li>Gudang peralatan bengkel</li>\n<li>Gudang <em>Spare part</em>/bahan baku cat</li>\n<li>Gudang Oli</li>\n<li>Ruang Oven</li>\n<li><em>Car Washing booth</em></li>\n<li><em>Air Compresor</em></li>\n</ul>\n<ol start=\"3\">\n<li><strong> Fasilitas Sosial (<em>Working Comfort</em>)</strong></li>\n</ol>\n<ul>\n<li><em>Locker Room</em></li>\n<li>Ruang makan/Ruang istirahat/<em>Meeting Room</em></li>\n<li>Kamar Mandi/toilet</li>\n<li>Parkir kendaraan karyawan</li>\n</ul>\n<h4 id=\"mcetoc_1dq61st8c6\"><strong>Promosi</strong></h4>\n<p>Dari hasil survey yang dilakukan Perkumpulan untuk Peningkatan Usaha Kecil (PUPUK) Bandung dapatkan bahwa keberadaan usaha jasa bengkel mobil lebih ditentukan oleh loyalitas konsumen yang merasa puas, maka tidak ada cara yang istimewa dalam mempromosikan usaha ini.</p>\n<p>Adapun bila terjadi komplain dari pihak konsumen yang merasa dirugikan oleh adanya promosi yang tidak sejalan dengan realita yang diberikan oleh bengkel, maka pihak bengkel pada umumnya memberikan pelayanan tambahan  tanpa tambahan tarif/harga  untuk memperbaiki kekurangan servis / pelayanan yang diberikan pada konsumen atau dengan memberikan garansi uang kembali .<strong> </strong></p>\n<h4 id=\"mcetoc_1dq61t59d7\"><strong>Tingkat Persaingan Antar Perusahaan</strong><strong> </strong></h4>\n<p>Untuk menentukan tingkat persaingan usaha jasa bengkel mobil digunakan 2 (dua) parameter yaitu <em>positioning</em> tingkat harga dan kualitas relatif terhadap pesaing.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/68/Positioning-tingkat-kualitas-relatif-terhadap-pesaing-menurut-responden-usaha-jasa-bengkel-mobil.jpg\" alt=\"Positioning tingkat kualitas relatif terhadap pesaing menurut responden usaha jasa bengkel mobil\" width=\"361\" height=\"231\"><strong>Gambar 6. Positioning tingkat kualitas relatif terhadap pesaing menurut responden usaha jasa bengkel mobil</strong></p>\n<p>Kedua hal tersebut menunjukkan bahwa untuk tingkat harga yang relatif sama sebagian besar responden lebih memilih untuk meningkatkan aspek kualitas untuk memenangkan persaingan.</p>\n<h3 id=\"mcetoc_1dq61vo0f8\"><strong>Strategi Pemasaran Usaha Bengkel Mobil</strong><strong> </strong></h3>\n<p>Untuk mencapai keunggulan posisional, terdapat tiga cara yang digunakan, yaitu : (1) Melalui <em>comparative advantage</em>, apabila perusahaan memiliki keunikan. (2) Melalui <em>competitive advantage</em>, apabila perusahaan   memiliki  layanan yang unggul (<em>superior customer value</em>). (3) Melalui   <em>cooperative   advantage</em>,   apabila    perusahaan    tidak memiliki keunggulan (<em>inferior customer value</em>), sehingga lebih memilih untuk bekerjasama dengan perusahaan lain yang lebih kuat.</p>\n<p>Untuk mencapai keunggulan posisional melalui keunggulan kompetitif, maka aspek SDM menjadi sangat berperan. Kualitas SDM bengkel mobil telah ditentukan dengan menggunakan standar yang sama merata di seluruh wilayah hukum Indonesia melalui Kepmenperindag No.551/1999 dimana Penentuan Kebutuhan Tenaga Kerja (SDM)  difokuskan kepada Mekanik sebagai kunci utama dalam peran bengkel mobil.</p>\n<h3 id=\"mcetoc_1dq6209ee9\"><strong style=\"font-size: inherit;\">Prospek / Peluang Usaha Bengkel Mobil </strong></h3>\n<p>Usaha bengkel mobil masih memiliki peluang yang cukup besar, dikarenakan terdapat pengaruh yang signifikan antara tingkat pertumbuhan penjualan mobil yang masih cukup baik dan minat konsumen untuk melakukan perawatan dan pemeliharaan mobil.</p>\n<p>Oleh karena itu sektor usaha jasa bengkel mobil selain dituntut untuk menyediakan pelayanan jasa umum, juga dituntut pelayanan khusus yang tentunya memerlukan keahlian khusus pula (<em>customized</em>).</p>\n<p>Selain itu, dengan keran deregulasi otomotif yang dibuka, banyak  importir umum bermunculan dengan memasukkan mobil-mobil CBU (<em>completely built up)</em>. Sayangnya para importir ini belum memperhatikan layanan purna jual seperti yang dilakukan para ATPM. Dan karena persaingan bisnis, bengkel-bengkel yang me miliki ATPM tidak mau merawat mobil-mobil yang masuk lewat importir umum. Situasi ini menciptakan peluang munculnya bengkel layanan purna jual untuk kendaraan CBU yang masuk lewat importir umum. </p>\n<h4 id=\"mcetoc_1dq620jgsa\"><strong>Daya Tarik Industri</strong> </h4>\n<p>Hambatan industri sektor usaha jasa bengkel mobil ini terdiri atas hambatan eksternal dan Internal yaitu :</p>\n<h4 id=\"mcetoc_1dq62178fb\"><strong>Hambatan Eksternal</strong></h4>\n<ol>\n<li>Peraturan dan persyaratan mengenai kualifikasi dan kewajiban sertifikasi</li>\n<li>Kendala teknologi yang diadopsi karena memerlukan biaya yang cukup mahal (umumnya masih berasal dari luar negeri – import)</li>\n<li>Pasokan suku cadang yang terbatas</li>\n<li>Tingkat persaingan antar bengkel yang semakin kompleks</li>\n<li>Bagi bengkel kelas I – II dan bengkel resmi (<em>authorized</em>) masalah pendapatan dan daya beli masyarakat yang masih rendah menjadi problema tersendiri</li>\n</ol>\n<h4 id=\"mcetoc_1dq621gtnc\"><strong>Hambatan Internal</strong></h4>\n<ol>\n<li>Kemampuan SDM yang tersedia kurang memadai.</li>\n<li>Teknologi perbengkelan yang harus diadopsi cukup mahal</li>\n<li>Kesulitan pemasaran jasa bengkel</li>\n<li>Kurangnya informasi teknis yang dimiliki oleh pengelola dan para mekanik (terutam bengkel kecil – menengah )</li>\n<li>Pengelolaan AMDAL atau limbah yang masih terbatas.</li>\n<li>Produk perbankan yang telah diterapkan pada sektor usaha jasa bengkel.</li>\n<li>Ukuran pasar keseluruhan menunjukkan keadaan atau gambaran penawaran dan permintaan yang terdapat pada sektor usaha bengkel mobil.</li>\n<li>Pertumbuhan pasar bengkel mobil akan terus bertumbuh dan menjadikan daya tarik tersendiri bagi calon calon pemain lama dan calon pemain baru.</li>\n<li>Tingkat keuntungan rata-rata sektor usaha bengkel mobil masih memberikan tingkat keuntungan yang masih menjanjikan bagi pemain bengkel.</li>\n<li>Kebutuhan SDM-Mekanik bengkel mobil yang handal sebagai ujung tombak dalam usaha ini.</li>\n<li>Intensitas persaingan bengkel mobil masih didasarkan pada kemampuan mekanik, sehingga persaingan lebih mengarah pada keahlian dan pelayanan bengkel mobil tersebut.</li>\n<li>Kebutuhan teknologi cukup berpengaruh.</li>\n<li>Faktor Inflasi dapat menyebabkan sektor usaha terpengaruh terutama pada pengadaan suku cadang yang berasal dari import.</li>\n<li>Sektor usaha bengkel mobil ini memiliki dampak terhadap lingkungan sekitarnya terutama mengenai dampak kebisingan yang dihasilkan, limbah.</li>\n</ol>\n<h4 id=\"mcetoc_1dq622e5ud\"><strong>Kekuatan Pasar Usaha Bengkel Mobil</strong> </h4>\n<ol>\n<li>Pangsa Pasar sektor usaha bengkel mobil masih memiliki pasar yang belum terlayani dengan maksimal terutama didaerah daerah.</li>\n<li>Mekanik yang ahli dan memberikan pelayanan yang memuaskan akan mendapatkan konsumen yang loyal dan berdampak pada jangka panjang.</li>\n<li>Kekuatan industri dari sisi pertumbuhan bengkel memiliki optimistis.</li>\n<li>Kekuatan industri ini mutlak ditunjang oleh kualitas pelayanan yang memadai .</li>\n<li>Kekuatan sektor usaha bengkel ditunjang kapasitas pelayanan yang dapat dilayani.</li>\n<li>Biaya merupakan faktor yang cukup mendukung pada kekuatan industri ini.</li>\n<li>Kekuatan suatu bengkel mobil ditunjang oleh keberadaan suku cadang yang tersedia pada bengkel tersebut.</li>\n<li>Promosi memiliki kekuatan dalam memberi tahu keberadaan bengkel mobil pada lingkungan</li>\n</ol>\n<h3 id=\"mcetoc_1dq623b58e\"><strong>PeluangInvestasi Usaha Bengkel Mobil</strong><strong> </strong></h3>\n<p>Untuk mendukung keberhasilan strategi “posisi pengamanan” maka diperlukan faktor-faktor pendukung sebagai kunci keberhasilan usaha bengkel mobil. Faktor kunci yang menjadi keberhasilan suatu usaha jasa bengkel mobil terletak  keahlian SDM, khususnya tenaga mekanik yang merupakan ujung tombak dalam berhadapan dengan konsumen yang menentukan apakah suatu usaha bengkel ini akan dipenuhi oleh konsumen atau tidak. Faktor keberhasilan lainnya adalah ketersediaan suku cadang, terutama suku cadang untuk perawatan berkala dan perbaikan kecil yang memiliki tingkat perputaran cukup tinggi.</p>\n<p>Selain faktor SDM dan ketersediaan suku cadang, kesesuaian lokasi bengkel mobil menjadi faktor kunci, dimana daerah favorit penyebaran usaha bengkel mobil adalah yang relatif dekat (dalam radius 1 km atau dalam batasan waktu tempuh tidak lebih dari 60 menit) dengan tempat pasokan suku cadang atau pusat keramaian (misalnya jalur lalu lintas utama dan jalur transportasi umum)</p>\n<p>Terdapat beberapa alternatif strategi yang telah ditempuh dan telah berhasil ditetapkan di sejumlah bengkel yaitu :<strong><em> </em></strong></p>\n<ol>\n<li><strong><em> Strategi Harga dan Pelayanan. </em></strong>Bengkel mobil menerapkan tarif jasa lebih rendah dengan pelayanan yang memuaskan kepada konsumen, (terutama dalam pelayanan yang diberikan oleh mekanik). Disini bengkel lebih memprioritaskan kepada kapasitas mobil yang masuk per unit per hari menjadi lebih banyak.</li>\n<li><strong><em> Strategi Kelengkapan Fasilitas dan Ketersediaan Suku cadang. </em></strong>Dengan menerapkan strategi seperti ini konsumen tidak terlalu sulit untuk mendapatkan suku cadang dan peralatan yang memenuhi sehingga konsumen menjadi lebih tenang dikarenakan pengerjaan menggunakan peralatan/fasiltas yang memadai.</li>\n<li><strong><em> Strategi “memperbaiki” atau kreatifitas suku cadang yang belum terlalu rusak.</em></strong> Hal ini dilakukan oleh bengkel mobil dikarenakan umumnya permintaan konsumen terhadap suku cadang sulit didapatkan atau harga suku cadang yang relatif cukup tinggi.</li>\n</ol>\n<h4 id=\"mcetoc_1dq624u7ff\"><strong>Investasi Usaha Bengkel Mobil</strong></h4>\n<p> </p>\n<p>Sebagian besar pengusaha jasa bengkel mobil (55 persen) menginginkan pembiayaan dalam bentuk investasi dengan tingkat margin yang di sepakati antara investor dan pengusaha.</p>\n<p>Investasi tersebut disarankan agar diberikan langsung dalam bentuk peralatan (tidak dalam bentuk uang kas) yang sekaligus juga menjadi agunan. Hal ini disarankan untuk menghindari penyalahgunaan investasi yang diberikan.</p>\n<p>Sedangkan jangka waktu pengembalian pinjaman yang dianggap tidak terlalu membebani pengusaha jasa bengkel mobil adalah 5 (lima) tahun. </p>\n<p>Selain itu, terdapat juga sebagian kecil responden yang menginginkan investasi dalam bentuk  modal kerja (45 persen) dengan skim yang sama seperti investasi namun diberikan secara langsung dalam bentuk uang kas.</p>\n<p>Perusahaan jasa bengkel mobil yang menginginkan kredit modal kerja umumnya adalah perusahaan yang tergolong besar dengan fasilitas dan peralatan bengkel yang relatif lebih lengkap.</p>\n<p>Menurut pengalaman, investasi dalam bentuk modal kerja sangat rawan karena diberikan secara langsung dalam bentuk uang kas, sehingga penggunaan uang investasi tersebut belum tentu sesuai dengan tujuan semula. Dengan kata lain, investasi tersebut dapat saja digunakan untuk kepentingan di luar jasa bengkel mobil.</p>",
            "image": "https://www.pustakadunia.com/media/posts/68/jasa-bengkel-mobil.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-21T11:11:27+07:00",
            "date_modified": "2019-11-21T11:11:27+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/operasional-mengelola-bengkel-mobil.html",
            "url": "https://www.pustakadunia.com/operasional-mengelola-bengkel-mobil.html",
            "title": "Operasional : Mengelola Bengkel Mobil",
            "summary": "Operasional : Mengelola Bengkel Mobil - Proses Operasi Jasa Bengkel Mobil secara umum dapat kami gambarkan dalam beberapa point. Tentunya point-point tersebut kami sajikan secara umum. Di beberapa bengkel dapat memiliki point yang berbeda, tapi secara keseluruhan point mengelola bengkel mobil sama secara garis besar. Penggunaan&hellip;",
            "content_html": "<p><strong style=\"font-size: inherit;\">Operasional : Mengelola Bengkel Mobil - </strong>Proses Operasi Jasa Bengkel Mobil secara umum dapat kami gambarkan dalam beberapa point. Tentunya point-point tersebut kami sajikan secara umum. Di beberapa bengkel dapat memiliki point yang berbeda, tapi secara keseluruhan point mengelola bengkel mobil sama secara garis besar.</p>\n<h2 id=\"mcetoc_1dq60qp7b0\">Proses Operasi Jasa Bengkel Mobil</h2>\n<ol>\n<li>Konsumen datang dengan membawa kendaraan (mobil),</li>\n<li>mengambil no urut (bengkel resmi) atau antri sesuai jam datang ke bengkel disini konsumen menjelaskan berbagai keluhan yang dirasakan pada kendaraannya kepada <em>Front Desk</em></li>\n<li>petugas <em>Front Desk</em> akan mendata mobil yang akan diservis</li>\n<li>Pelanggan menunggu di Ruang Tunggu</li>\n<li>Kendaraan diperiksa oleh mekanik dan mulai diadakan perbaikan /pemeliharaan terhadap kendaraan di ruang Stall Kerja, sesuai dengan perintah kerja, kartu data pelanggan, dan Nota suku cadang dari <em>Front Desk</em> untuk diambil pada bagian Gudang (suku cadang).</li>\n<li>Setelah selesai dilakukan pemeriksaan akhir (<em>Final Check)</em> dengan memeriksa ulang hasil kerja mekanik.</li>\n<li>Mekanik melaporkan pekerjaan telah selesai kepada bagian Kasir, dan bagian kasir membuat tanda pembayaran dan membuat faktur suku cadang.</li>\n<li>Pelanggan membayar ke Kasir dan membawa kendaraan yang telah diservis dan pulang. </li>\n</ol>\n<p>Penggunaan teknologi komputer terhadap perbaikan dan pemeliharaan kendaraan (mobil) terbatas pada kendaraan atau mobil kelas atas yang telah mengadopsi teknologi komputer seperti  mobil BMW, Mercedes Benz, dll., sehingga membutuhkan mekanik dengan keahlian umum (standar) bahkan sertifikasi khusus mekanik dari lembaga atau institusi berwenang.</p>\n<p>Adapun pembagian hasil antara manajemen kepada mekanik  pada umumnya adalah dengan sistem gaji kepada mekanik sesuai dengan jabatan (master, senior, junior), keahlian, pendidikan, pengalaman kerja, produktivitas kerja (jumlah mobil yang diperbaiki per hari).</p>\n<p>Sedangkan pembagian hasil antara Investor dan Manajemen pada umumnya adalah <em>profit sharing </em>sesuai dengan perjanjian yang telah disepakati oleh kedua belah pihak.</p>\n<p>Operasional  dilakukan pada hari kerja ( Senin – Jumat ) mulai jam 8.00 – 17.00, dimana hari Sabtu biasanya libur, selain itu ada juga proses operasi bengkel dilakukan dengan memenuhi panggilan konsumen ke lokasi kendaraan berada dengan waktu pelayanan 24 jam.</p>\n<p><strong>PROSES OPERASI BENGKEL MOBIL</strong></p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/67/Proses-Operasi-Jasa-Bengkel-Mobil.jpg\" alt=\"Proses Operasi Jasa Bengkel Mobil\" width=\"480\" height=\"525\"><strong><em>Gambar 3: Proses Operasi Jasa Bengkel Mobil</em></strong></p>\n<h3 id=\"mcetoc_1dq611c5g1\"><strong>Tolok Ukur Efisiensi Usaha Bengkel Mobil</strong></h3>\n<p>Tolok ukur efisiensi dan efektivitas operasi usaha jasa bengkel mobil, berkaitan secara langsung dengan waktu kerja efektif, sangat ditentukan oleh beberapa faktor sebagai berikut :</p>\n<ol>\n<li>Keterampilan tenaga mekanik, menentukan :</li>\n</ol>\n<ul>\n<li>Kecepatan layanan</li>\n<li><em>Turn Over</em> konsumen per hari</li>\n<li>Kepuasan Konsumen (kualitas layanan)</li>\n<li>Keselamatan kerja</li>\n</ul>\n<ol start=\"2\">\n<li>Kapasitas peralatan teknis yang berimbang, menentukan :</li>\n</ol>\n<ul>\n<li>Efisiensi Investasi</li>\n<li>Kecepatan layanan</li>\n<li><em>Turn Over</em> konsumen per hari</li>\n</ul>\n<ol start=\"3\">\n<li>Luas Bengkel, menentukan :</li>\n</ol>\n<ul>\n<li>Keleluasaan kerja (bagi mekanik)</li>\n<li>Jumlah kendaraan yang mampu ditangani</li>\n<li>Kemudahan manuver kendaraan</li>\n<li>Banyaknya jenis layanan yang ditawarkan</li>\n</ul>\n<ol start=\"4\">\n<li><em>Layout</em> Bengkel, menentukan :</li>\n</ol>\n<ul>\n<li>Kecepatan layanan</li>\n<li><em>Turn Over</em> konsumen per hari</li>\n<li>Keleluasaan kerja (bagi mekanik)</li>\n<li>Keleluasaan pengamatan (bagi konsumen)</li>\n<li>Kemudahan manuver kendaraan</li>\n<li>Keselamatan kerja</li>\n</ul>\n<p>Kebutuhan tenaga mekanik  dan kebutuhan peralatan teknis minimum sudah diatur berdasarkan Keputusan MEMPERINDAG No. 551/MPP/Keo/10/1999, namun berdasarkan hasil pengamatan dan keterangan narasumber yang kompeten menunjukkan bahwa pada umumnya untuk usaha jasa bengkel mobil diperlukan :</p>\n<ol>\n<li>Tenaga mekanik (serba bisa) minimum 2 (dua)orang</li>\n<li>Peralatan teknis (skala menengah-besar) ;</li>\n</ol>\n<ul>\n<li>Dongkrak buaya kapasitas 3 ton minimum 2(dua) unit</li>\n<li><em>Lift Jack</em> 3 ton minimum 4 (empat) unit</li>\n<li>Set kunci mur roda minimum 2(dua) unit</li>\n</ul>\n<h3 id=\"mcetoc_1dq611tt22\"><strong>Kebutuhan Stall Bengkel Mobil</strong></h3>\n<p><strong>Tabel 1.  Kebutuhan Minimum Stall Bengkel Mobil</strong></p>\n<table>\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"265\">\n<p><strong>Jenis Stall</strong></p>\n</td>\n<td colspan=\"4\" width=\"272\">\n<p><strong>Tipe Bengkel Mobil</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"68\">\n<p><strong>A</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>B1</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>B2</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>C</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"265\">\n<p>Stall pemeriksaan atau diagnosa</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"265\">\n<p>Stall perbaikan dan perawatan</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n</tr>\n<tr>\n<td width=\"265\">\n<p>Stall perbaikan <em>chassis</em> dan <em>body</em></p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p> </p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"265\">\n<p>Stall pengecatan</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p> </p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"265\">\n<p>Stall pencucian kendaraan</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"265\">\n<p>Stall pelumasan</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n</tr>\n<tr>\n<td width=\"265\">\n<p>Ruang perbaikan  motor penggerak</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p>v</p>\n</td>\n<td width=\"68\">\n<p> </p>\n</td>\n<td width=\"68\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3 id=\"mcetoc_1dq612c543\">Kebutuhan Peralatan Teknis Bengkel</h3>\n<p><strong>Tabel 2.  Kebutuhan Minimum Peralatan Teknis Bengkel Mobil</strong></p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"377\">\n<p><strong>Kelompok Peralatan</strong></p>\n</td>\n<td colspan=\"4\" width=\"151\">\n<p><strong>Tipe bengkel mobil</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p><strong>A</strong></p>\n</td>\n<td width=\"36\">\n<p><strong>B1</strong></p>\n</td>\n<td width=\"42\">\n<p><strong>B2</strong></p>\n</td>\n<td width=\"38\">\n<p><strong>C</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Perawatan atau Perbaikan Umum</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p>v</p>\n</td>\n<td width=\"38\">\n<p>v</p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p><em>Air Service</em></p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p>v</p>\n</td>\n<td width=\"38\">\n<p>v</p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p><em>Hands Tools</em></p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p>v</p>\n</td>\n<td width=\"38\">\n<p>v</p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Diagnosa kendaraan dan Pelumas</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p>v</p>\n</td>\n<td width=\"38\">\n<p>v</p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Perbaikan ban atau roda</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p>v</p>\n</td>\n<td width=\"38\">\n<p>v</p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Pencuci kendaraan</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p>v</p>\n</td>\n<td width=\"38\">\n<p>v</p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p><em>Tune Up Engine</em></p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p>v</p>\n</td>\n<td width=\"38\">\n<p>v</p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p><em>Overhaul engine</em></p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p> </p>\n</td>\n<td width=\"38\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Diagnosa kendaraan (alat spesial)</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p> </p>\n</td>\n<td width=\"38\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Perawatan atau perbaikan Kopling (alat spesial)</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p> </p>\n</td>\n<td width=\"38\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Perawatan atau perbaikan Sistem Pengereman (alat spesial)</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p> </p>\n</td>\n<td width=\"38\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Perawatan atau perbaikan Suspensi dan poros penggerak (alat spesial)</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p> </p>\n</td>\n<td width=\"38\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Perawatan atau perbaikan sistem kemudi (alat spesial)</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p> </p>\n</td>\n<td width=\"38\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Perawatan atau perbaikan sistem bahan bakar (alat spesial)</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p> </p>\n</td>\n<td width=\"38\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Perawatan atau perbaikan sistem pelumasan (alat spesial)</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p> </p>\n</td>\n<td width=\"38\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Perawatan atau perbaikan sistem transmisi (alat spesial)</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"42\">\n<p> </p>\n</td>\n<td width=\"38\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"377\">\n<p>Perbaikan <em>body</em> (alat spesial)</p>\n</td>\n<td width=\"36\">\n<p>v</p>\n</td>\n<td width=\"36\">\n<p> </p>\n</td>\n<td width=\"42\">\n<p>v</p>\n</td>\n<td width=\"38\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3 id=\"mcetoc_1dq612l7h4\"><strong>Kesesuaian Lokasi Bengkel Mobil</strong></h3>\n<p>Sesuai dengan identifikasi wilayah penyebaran usaha berdasarkan opini pakar, faktor pertimbangan yang utama dan diyakini oleh para pengelola dan pemilik usaha jasa bengkel mobil, berdasarkan hasil observasi lapangan yang dilakukan oleh Perkumpulan Untuk Peningkatan Usaha Kecil (PUPUK) Bandung baik di Jakarta, Bandung maupun Surabaya, menunjukkan kriteria yang relatif sama dalam pemilihan lokasi usaha atau bengkel motor.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/67/Urutan-prioritas-pemilihan-lokasi-menurut-responden-usaha-jasa-bengkel-mobil.jpg\" alt=\"Urutan prioritas pemilihan lokasi menurut responden usaha jasa bengkel mobil\" width=\"418\" height=\"277\"><strong>Gambar 4.  Urutan prioritas pemilihan lokasi menurut responden usaha jasa bengkel mobil</strong></p>\n<p>Daerah favorit penyebaran usaha bengkel adalah daerah yang relatif dekat (dalam radius 1 km atau dalam batasan waktu tempuh tidak lebih dari 60 menit) dengan tempat pasokan suku cadang atau pusat keramaian (misalnya jalur lalu lintas utama).</p>\n<h3 id=\"mcetoc_1dq617bh69\"><strong>Ekspansi Usaha Bengkel Mobil</strong></h3>\n<p><strong>Tabel 3. Rencana Ekspansi Usaha jasa Bengkel (n=46)</strong></p>\n<table>\n<tbody>\n<tr>\n<td width=\"294\">\n<p><strong>Rencana Ekspansi Usaha</strong></p>\n</td>\n<td width=\"156\">\n<p><strong>Persentase</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Ya, menunggu waktu tepat</p>\n</td>\n<td width=\"156\">\n<p>58.69%</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Ya, menghiraukan kondisi saat ini</p>\n</td>\n<td width=\"156\">\n<p>37.74%</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Tidak ada rencana ekspansi usaha</p>\n</td>\n<td width=\"156\">\n<p>6.52%</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Rencana Ekspansi Usaha lebih diarahkan kepada penambahan kapasitas pelayanan jasa bengkel dan  fasilitas baru, baik bengkel umum dan spesialis (resmi dan tidak resmi).</p>\n<h3 id=\"mcetoc_1dq61805va\"><strong>Risiko-risiko lain Usaha Bengkel Mobil</strong> </h3>\n<p>Risiko –risiko lain yang berhubungan dengan operasional bisnis bengkel mobil antara lain:</p>\n<ol>\n<li>Jumlah <em>Customer</em> yang menurun karena:\n<ul>\n<li>Tidak puas atas kualitas pekerjaan</li>\n<li>Tidak tepat waktu sesuai janji</li>\n<li>Kurangnya rasa aman dan nyaman</li>\n<li>Harga yang kurang wajar</li>\n<li>Pelayanan yang kurang memuaskan</li>\n</ul>\n</li>\n<li>Terjadinya perselisihan antara pemilik saham</li>\n<li>Penyalahgunaan keuangan oleh pemilik bengkel</li>\n<li>Tindak kecurangan oleh pekerja bengkel yang melaksanakan fungsi pembelian dan petugas gudang suku cadang.</li>\n<li><em>Force Majeure</em> (antara lain : kebakaran, bencana alam, banjir)</li>\n<li>Pegawai kunci berhalangan/berhenti/dibajak perusahaan lain<strong> </strong></li>\n</ol>\n<h3 id=\"mcetoc_1dq618g0hb\"><strong>Managerial Bengkel Mobil</strong></h3>\n<p>Secara umum bidang usaha jasa bengkel mobil memiliki struktur manajemen yang tercermin dari struktur organisasinya yang cukup sederhana, yaitu struktur organisasi lini dan staf, memiliki 3 (tiga) tingkat/level manajemen dimana tingkat operasional (tingkat ke 3) membawahi sekitar 4 (empat) bagian atau divisi yang berbeda, tergantung tipe dan kelas bengkel mobil.</p>\n<h3 id=\"mcetoc_1dq618tc9c\"><strong><u>STRUKTUR  ORGANISASI BENGKEL MOBIL</u></strong></h3>\n<p><strong> </strong></p>\n<p><strong><em>Gambar 5:  Bentuk dan Struktur Manajemen bengkel Mobil</em></strong> <img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/67/Bentuk-dan-Struktur-Manajemen-bengkel-Mobil.jpg\" alt=\"Bentuk dan Struktur Manajemen bengkel Mobil\" width=\"627\" height=\"371\"></p>\n<p>Penetapan Struktur organisasi suatu perusahaan atau bengkel dapat dilakukan dengan cara menetapkan kedudukan, fungsi, pembagian tugas, pelimpahan atau pendelegasian wewenang dan tanggung jawab masing-masing bagian yang ada dalam perusahaan/bengkel. Dengan   adanya    struktur   organisasi,   maka  setiap unsur atau  bagian yang ada dalam organisasi tersebut dapat mengetahui tugas, tanggung jawab dan wewenangnya secara jelas dan pasti.</p>\n<p>Investor membawahi pihak Manajemen,  Pihak Manajemen dibantu oleh bagian Administrasi, Pemasaran  dan Kepala bengkel . Bagian Administrasi dibantu oleh dua bidang lainnya yaitu bagian Keuangan atau Akuntansi dan Bagian Gudang. Sedangkan Kepada Bengkel dibantu oleh bagian <em>Maintenance (</em>Pemeliharaan<em>)</em>, Perbaikan Minor (<em>Minor Repair)</em>, Perbaikan Mayor (<em>Major Repair</em>), dan perbaikan /perawatan <em>Chassis </em>dan <em>body.</em></p>\n<p>Dalam organisasi lini, puncak pimpinan merupakan satu-satunya sumber kekuasaan, keputusan dan kebijaksanaan dari organisasi, sehingga dalam proses pengambilan keputusan, kebijakan menjadi relatif lebih cepat dan koordinasi mudah dilaksanakan.</p>\n<p>Dilihat dalam kaitannya dengan industri bengkel, personil bengkel dapat dibagi dalam 3 (tiga) golongan, yaitu:</p>\n<h4 id=\"mcetoc_1dq61c366d\"><strong>Personil<em> Direct</em></strong></h4>\n<p>Termasuk golongan ini: Mekanik Mesin, Mekanik <em>Body Repair</em>, Petugas Ganti Oli dan Petugas Cuci.</p>\n<h4 id=\"mcetoc_1dq61cbibe\"><strong>Personil<em> Semi Direct</em></strong></h4>\n<p>Termasuk golongan ini: Kepala Bengkel, <em>Frontman</em>, <em>Quality Control</em>, <em>Marketing</em> dan <em>Receptionist</em>.</p>\n<h4 id=\"mcetoc_1dq61ciqjf\"><strong>Personil<em> Indirect</em></strong></h4>\n<p>Termasuk golongan ini: Petugas Administrasi, Petugas Peralatan Bengkel, Petugas Gudang, <em>Office Boy</em>, <em>Security</em>/Satpam, <em>Driver</em>, Kurir. </p>\n<p>Adapun Uraian Tugas dan tanggung jawab serta wewenang masing-masing jabatan di Industri Jasa Bengkel adalah sebagai berikut:</p>\n<h4 id=\"mcetoc_1dq61d43eg\"><strong><em>Investor</em></strong></h4>\n<ol>\n<li>Memasok sejumlah modal (dana/peralatan) yang dibutuhkan.</li>\n<li>Menerima imbal jasa sesuai dengan perjanjian dengan bengkel</li>\n</ol>\n<h4 id=\"mcetoc_1dq61dfudh\"><strong>Manajemen</strong></h4>\n<h5 id=\"mcetoc_1dq61dppoi\"><strong>Direktur Utama :</strong></h5>\n<ol>\n<li>Memimpin perusahaan/organisasi bengkel dalam menentukan tujuan dan kebijakan pokok</li>\n<li>Merupakan sumber kekuasaan tertinggi dalam memimpin perusahaan</li>\n<li>Mengawasi dan mengkoordinasikan kegiatan-kegiatan personal yang ada didalamnya dan kinerja perusahaan</li>\n<li>Bertanggung jawab penuh atas kemajuan atau kemunduran usaha bengkel</li>\n<li>Membawahi semua bidang yang terdapat dalam organisasi</li>\n</ol>\n<h5 id=\"mcetoc_1dq61dspij\"><strong>Manajer (secara umum):</strong></h5>\n<ol>\n<li>Memimpin <em>lower manager</em> dan menguraikan kebijaksanaan pokok yang dikeluarkan</li>\n<li>Membuat laporan dari hasil penjualan jasa bengkel selama periode tertentu</li>\n<li>Bertanggungjawab pada pihak Manajemen(Direksi) dan membawahi langsung kelancaran aktivitas operasional bengkel</li>\n<li>Menetapkan dan merealisasikan target penjualan jasa bengkel</li>\n</ol>\n<h4 id=\"mcetoc_1dq61ebsbk\">Administrasi dan Operasionalisasi</h4>\n<h5 id=\"mcetoc_1dq61egh0l\"><strong>Keuangan, Akuntansi dan Gudang;</strong></h5>\n<ol>\n<li>Bertanggung jawab kepada atasan (manajer) terhadap pelaksanaan administrasi (keuangan dan akuntansi)</li>\n<li>Mengawasi dan mengatur keuangan dan akuntansi bengkel</li>\n<li>Mengatur dan mengawasi kelancaran penyediaan dan penjualan suku cadang</li>\n<li>Mengkoordinasikan dengan pihak pemasok untuk menjamin ketersediaan suku cadang yang dibutuhkan oleh bengkel.</li>\n</ol>\n<p>Tugas masing-masing jabatan dalam operasional bengkel adalah sebagai berikut:</p>\n<h5 id=\"mcetoc_1dq61enk6m\"><strong> Kepala Bengkel</strong></h5>\n<p>Bertanggung jawab secara keseluruhan atas aktifitas bengkel baik ke dalam maupun keluar.</p>\n<h5 id=\"mcetoc_1dq61f073n\"><strong>Mekanik</strong></h5>\n<ul>\n<li>Merupakan tenaga dasar bengkel yang melaksanakan perbaikan kendaraan berdasarkan perintah dari atasannya</li>\n<li>Pada beberapa bengkel besar sering dibentuk Grup mekanik maksimum 5 mekanik yang dipimpin oleh satu mekaniknya sebagai <em>leader</em></li>\n<li>Untuk mengukur kualitas mekanik untuk engine relative lebih mudah karena secara formal seorang mekanik dapat dilihat dari sertifikat yang dimilikinya yaitu yang terdiri dari sertifikat :</li>\n</ul>\n<p>            - MI_<em>MASTER</em></p>\n<p>            - M2_<em>MEDIUM</em></p>\n<p>            - M3_<em>BASIC</em><strong> </strong></p>\n<h5 id=\"mcetoc_1dq61gl8eo\"><strong> Marketing</strong></h5>\n<p>Bertugas membina hubungan khususnya dengan <em>Customer Corporate</em> dan berusaha menambah/memperluas <em>customer</em></p>\n<h5 id=\"mcetoc_1dq61gu53p\"><strong> Petugas Administrasi</strong></h5>\n<p> - Surat menyurat, dokumen kantor, dokumen   kendaraan yang diperbaiki</p>\n<p> - Administrasi Keuangan</p>\n<h5 id=\"mcetoc_1dq61h43dq\"><strong><em>Receptionist</em></strong></h5>\n<p>Melayani dan menampung semua keluhan customer dan menyerahkan kepada <em>Front Man</em></p>\n<h5 id=\"mcetoc_1dq61ha7hr\"><strong> Petugas Ganti Oli</strong></h5>\n<p><strong>      </strong>Bertugas mengganti oli mobil yang menjadi tanggung jawabnya</p>\n<h5 id=\"mcetoc_1dq61hhjis\"><strong> Petugas Cuci</strong></h5>\n<p>      Bertugas mencuci mobil klien yang datang ke bengkel</p>\n<h5 id=\"mcetoc_1dq61hoiat\"><strong> Petugas <em>Body Repair</em></strong></h5>\n<ul>\n<li>Tenaga Ahli Las Ketok</li>\n<li>Tenaga Ahli Bongkar/Pasang</li>\n<li>Tenaga Ahli Dempul/Amplas</li>\n<li>Tenaga Ahli Pengecatan</li>\n<li>Tenaga Ahli Poles</li>\n<li>Tenaga Pencampuran Cat </li>\n</ul>\n<p>Untuk mengukur kualitas Tenaga ahli <em>body repair</em> dapat dilihat dari pengalaman kerjanya. Untuk yang baru masuk kerja ditentukan melalui masa percobaan +/- 3 bulan, mengingat sampai saat ini belum ada lembaga/kursus yang mengeluarkan sertifikat itu.<strong> </strong></p>\n<h5 id=\"mcetoc_1dq61i9g4u\"><strong> <em>Quality Control</em></strong></h5>\n<p>Mengetahui hasil pekerjaan bengkel dan melakukan pemeriksaan pada kendaraan sebelum diserahkan kepada pemilik kendaraan apakah sudah sesuai dengan perintah perbaikannya</p>\n<h5 id=\"mcetoc_1dq61ii56v\"><strong> <em>Driver</em></strong></h5>\n<p>Bertugas melakukan antar/jemput  kendaraan yang diperbaiki milik <em>customer</em>       tertentu.</p>\n<h5 id=\"mcetoc_1dq61ircg10\"><strong> Kurir</strong></h5>\n<br>\n<p>Petugas khusus sebagai pengantar surat menyurat, dokumen perbaikan kendaraan      estimasi, kwitansi, tagihan, khususnya  ke <em>Corporate Customer</em>.</p>\n<h5 id=\"mcetoc_1dq61j63c11\"><strong> <em>Office Boy</em></strong></h5>\n<p>Sebagai petugas kebersihan dan melayani kebutuhan karyawan dan acapkali merangkap pula sebagai kurir</p>\n<h5 id=\"mcetoc_1dq61jits12\"><strong> <em>Security</em>/Satpam</strong></h5>\n<p>Terutama sangat diperlukan untuk jaga malam </p>\n<h4 id=\"mcetoc_1dq61jsh513\"><strong>KISARAN GAJI PERSONIL BENGKEL</strong> </h4>\n<p>Dalam penggajiannya terdapat beberapa cara yang dilakukan oleh bengkel, yaitu: </p>\n<ul>\n<li>Pegawai tetap dengan gaji bulanan, yang dibayar tetap setiap bulan tanpa melihat hari kerjanya</li>\n<li>Pegawai tetap dengan gaji harian, yang dibayar setiap akhir minggu berdasarkan hari masuk kerjanya</li>\n<li>Pegawai borongan, yang dibayar secara <em>case by case</em> atas pekerjaan yang diserahkan kepadanya </li>\n</ul>\n<p>Penggunaan sistem penggajian harian dan borongan biasanya hanya dilakukan pada Personil<em> Direct</em>, sehingga dalam prakteknya terdapat bengkel yang Personil<em> Direct</em>nya sebagian digaji secara bulanan, sebagian lagi secara harian, dan sementara itu selalu <em>stand by</em> tenaga borongan yang setiap saat dapat diperkerjakan. </p>\n<p><strong>Gaji Rp. 3 s/d 7,5 jt/bulan:</strong>   Kepala Bengkel </p>\n<p><strong>Gaji Rp.1,5 s/d 3 jt/bulan:</strong>    Mekanik </p>\n<p><strong>Gaji Rp. 600 rb s/d 1,25 jt/bulan:</strong></p>\n<p>- Petugas Ganti Oli</p>\n<p>- Petugas Cuci</p>\n<p>- Satpam</p>\n<p>- <em>Driver</em></p>\n<p>- <em>Office Boy</em></p>\n<p><strong>Gaji Rp. 1 jt s/d 2 jt/bulan :</strong></p>\n<p>- <em>Marketing</em></p>\n<p>- <em>Front Man</em></p>\n<p>- <em>Quality Control</em><strong> </strong></p>\n<p><strong>Gaji Rp.750 rb s/d 1,5 jt/bulan:</strong>      </p>\n<p>- Asisten Mekanik</p>\n<p>- Resepsionis</p>\n<p>- Petugas Administrasi</p>\n<p>- Petugas Gudang</p>\n<p>- Petugas Peralatan kantor </p>\n<p>Sedangkan pembagian hasil antara <em>Investor</em> dan Manajemen pada umumnya adalah <em>profit sharing </em>sesuai dengan perjanjian yang telah disepakati oleh kedua belah pihak.</p>\n<p>Operasional  dilakukan pada hari kerja ( Senin – Jumat ) mulai jam 8.00 – 17.00, dimana hari Sabtu biasanya libur, selain itu ada juga proses operasi bengkel dilakukan dengan memenuhi panggilan konsumen ke lokasi kendaraan berada dengan waktu pelayanan 24 jam.</p>",
            "image": "https://www.pustakadunia.com/media/posts/67/USAHA-BENGKEL-MOBIL.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-21T10:57:58+07:00",
            "date_modified": "2019-11-21T10:57:58+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/resiko-usaha-bengkel-mobil.html",
            "url": "https://www.pustakadunia.com/resiko-usaha-bengkel-mobil.html",
            "title": "Resiko Usaha Bengkel Mobil",
            "summary": "Resiko Usaha Bengkel Mobil - Tidak ada usaha yang tanpa resiko. Tidak terkecual usaha bengkel mobil tentu terkandung berbagai macam resiko. Fokus pembahasan resiko kali ini pada keuangan usaha bengkel mobil. Hal ini agar investor atau pengusaha bengkel mobil dapat mengantisipasi ataupun mempersiapkan mitigasi resiko&hellip;",
            "content_html": "<p><strong style=\"font-size: inherit;\">Resiko Usaha Bengkel Mobil -</strong> Tidak ada usaha yang tanpa resiko. Tidak terkecual usaha bengkel mobil tentu terkandung berbagai macam resiko. Fokus pembahasan resiko kali ini pada keuangan usaha bengkel mobil. Hal ini agar investor atau pengusaha bengkel mobil dapat mengantisipasi ataupun mempersiapkan mitigasi resiko terkait usaha bengkel mobil.</p>\n<h3 id=\"mcetoc_1dq3kvbla0\">Financial Statement (Neraca) Usaha Bengkel Mobil </h3>\n<p>Aktiva Tetap pada usaha bengkel mobil pada umumnya memiliki porsi yang paling dominan (70%) diikuti Piutang Usaha (28%), Persediaan Suku Cadang (4%) dan Kas (2%). Struktur aktiva seperti ini terutama pada perusahaan bengkel yang beroperasi dengan mengadakan prasarana dan sarana kepunyaan sendiri (bukan menyewa) dan pelanggannya mayoritas adalah lembaga seperti perusahaan asuransi dan perusahaan-perusahaan non transportasi tetapi memiliki mobil dalam jumlah banyak. Struktur aktiva semacam ini mengindikasikan bahwa investasi dalam bisnis bengkel mobil mempunyai risiko yang tidak kecil.</p>\n<p>Besarnya porsi aktiva tetap mengindikasikan adanya risiko tidak kembalinya dana yang diinvestasikan cukup besar, karena hasil investasi dalam aktiva tetap akan kembali dalam jangka panjang. Yang kedua, karena kebanyakan piranti bengkel berupa piranti yang khusus dipergunakan untuk bengkel dan tidak dapat dipergunakan untuk usaha lain, maka kerugian yang timbul akibat pengangguran piranti-piranti ini akan berdampak tinggi.</p>\n<p>Besarnya porsi Piutang Usaha menunjukkan adanya risiko  pada usaha bengkel  yaitu  tidak  terbayarnya   piutang   oleh  para pelanggan lembaga.</p>\n<p>Risiko ini sekaligus muncul berbarengan dengan risiko likuiditas yakni ketidakmampuannya membayar kewajiban kepada para pemasoknya.</p>\n<p>Yang terakhir adalah risiko yang muncul akibat tidak-lakunya persediaan suku cadang. Hal ini bisa terjadi karena 70% dari persediaan suku cadang dibeli dengan fungsi sebagai barang dagangan. Dengan demikian apabila terjadi kesalahan dalam memilih suku cadang yang dibeli, maka perputaran persediaan menjadi lambat atau bahkan tidak berputar sama sekali.</p>\n<h3 id=\"mcetoc_1dq3l1c201\"><strong>Laba Rugi Usaha Bengkel Mobil</strong></h3>\n<p>Biaya material (bahan dan suku cadang) terhadap total penghasilan menduduki porsi tertinggi (40%) diikuti oleh Biaya Tenaga Kerja (23%) diikuti Biaya Umum &amp; Administrasi (7%), sementara Biaya Pemasaran relatif kecil (3%). Data ini menunjukkan bahwa material yang berupa suku cadang dan bahan yang dipergunakan untuk perbaikan mobil memiliki arti penting. Tinggi rendahnya porsi biaya material sangat tergantung dari kemampuan membina hubungan pengusaha bengkel mobil dengan para pemasoknya. Semakin baik hubungan akan semakin besar potongan harga diberikan oleh para pemasok. Hal ini mengisyaratkan bahwa hubungan pengusaha bengkel mobil dengan para pemasoknya berpengaruh terhadap struktur biaya usaha bengkel.  </p>\n<p>Porsi Biaya Tenaga Kerja yang juga relatif besar menunjukkan bahwa faktor tenaga kerja mempunyai andil yang cukup besar dalam usaha bengkel mobil. Hal ini wajar mengingat dalam operasional bengkel mobil diperlukan tenaga ahli dan terampil meskipun usaha bengkel termasuk usaha padat modal.</p>\n<p>Mengingat jumlah tenaga ahli di bidang bengkel mobil relatif sedikit, risiko pembajakan tenaga kerja oleh sesama perusahaan bengkel bisa terjadi.</p>\n<h3 id=\"mcetoc_1dq3l1ti92\"><strong>Legal Usaha Bengkel Mobil</strong></h3>\n<h4 id=\"mcetoc_1dq3l2apg3\"><strong>Peraturan Pemerintah terkait Usaha Bengkel Mobil</strong></h4>\n<p>Untuk saat ini, regulasi dan kebijakan pemerintah yang mengatur dan berkaitan secara langsung dengan sektor usaha jasa perbengkelan adalah:</p>\n<ol>\n<li>Keputusan Menteri Perusahaan dan Perdagangan No. 551/MPP/Kep/10/ 1999 Tentang Bengkel Umum Kendaraaan Bermotor</li>\n<li>Surat Keputusan Bersama No.581/MPP/KEP/01/1998 Tentang Pembinaan dan Pengembangan Bengkel Kendaraan Umum sebagai Unit Pengujian Berkala Kendaraan Bermotor (UPBKB)</li>\n</ol>\n<p>Menurut peringkat sertifikasi yang tertuang dalam Keputusan Menteri Perusahaan dan Perdagangan No. 551/MPP/Kep/10/1999 tersebut, sektor usaha jasa bengkel mobil terbagi menjadi 3 (tiga) klasifikasi yaitu:</p>\n<ol>\n<li>Bengkel kelas I tipe A, B dan C</li>\n<li>Bengkel kelas II tipe A, B dan C</li>\n<li>Bengkel kelas III tipe A, B dan C</li>\n</ol>\n<p>Yang dimaksud dengan bengkel tipe A adalah bengkel yang mampu melakukan jenis pekerjaan perawatan berkala, perbaikan kecil, perbaikan besar dan perbaikan <em>chassis </em>dan <em>body</em>. Bengkel tipe B adalah bengkel yang mampu melakukan jenis pekerjaan perawatan berkala, perbaikan kecil dan perbaikan besar atau jenis pekerjaan perawatan berkala, perbaikan kecil serta perbaikan <em>chassis </em>dan <em>body</em>. Sedangkan bengkel tipe C adalah bengkel yang mampu melakukan jenis pekerjaan perawatan berkala dan perbaikan kecil.</p>\n<p>Dari keterangan beberapa narasumber, keputusan menteri tersebut lebih ditujukan untuk pembinaan bengkel umum, baik yang resmi dan tidak resmi.</p>\n<p>Sementara bengkel spesialis yang memiliki ruang lingkup <em>hobby</em> dan modifikasi meskipun termasuk di dalamnya, tetapi tidak disebutkan secara spesifik dikarenakan sulit untuk melakukan klasifikasi kualitas bengkel spesialis. Sehingga kualitas bengkel spesialis lebih banyak ditentukan oleh para <em>hobbies</em> tersebut melalui berbagai ajang atau pelombaan di antara para hobbies atau komunitas penggemar otomotif.</p>\n<h3 id=\"mcetoc_1dq3l2nlb4\"><strong>Ijin Usaha Jasa Bengkel Mobil</strong></h3>\n<p>Untuk mengoperasikan bengkel mobil, pengusaha harus memiliki perijinan sebagai berikut:</p>\n<ol>\n<li>Akta perusahaan yang disahkan oleh notaris atau instansi pemerintah yang berwenang sebagai justifikasi bentuk badan hukum perusahaan atau bengkel: perorangan, perseroan terbatas, persekutuan komanditer (CV), koperasi, atau bentuk-bentuk badan hukum yang lain.</li>\n<li>Nomor Pokok Wajib Pajak (NPWP)</li>\n<li>Ijin Lokasi (IL) untuk bengkel</li>\n<li>Ijin Undang Undang Gangguan (HO), bengkel mobil termasuk dalam klasifikasi A yaitu perusahaan yang menggunakan mesin dengan intensitas gangguan atau kebisingan besar / tinggi (Indeks Gangguan 5). Sedangkan untuk bengkel yang hanya menyediakan pencucian mobil termasuk dalam klasifikasi B yaitu perusahaan yang menggunakan mesin dengan intensitas gangguan sedang (Indeks Gangguan 4).</li>\n<li>Tanda Daftar usaha (TDI)</li>\n<li>Tanda Daftar Perusahaan (TDP)</li>\n<li>Surat Ijin Usaha Perdagangan (SIUP), bagi bengkel yang melakukan penjualan suku cadang atau <em>spare part</em>, atau menghasilkan produk sendiri yang diperjualbelikan.</li>\n<li>Sertifikasi klasifikasi dan kualifikasi nengkel dari Lembaga Sertifikasi Bengkel yang diakui Departemen Perusahaan dan Perdagangan (diatur berdasarkan Keputusan MENPERINDAG No. 551/MPP/Kep/10/1999).</li>\n<li>AMDAL lalu lintas dan kelestarian lingkungan. Khusus untuk penanganan dan pembuangan limbah B-3 (Bahan Beracun dan Berbahaya) yang dihasilkan selama proses operasi usaha jasa bengkel mobil diatur melalui Peraturan Pemerintah No. 18 tahun 1999 jo. Peraturan Pemerintah No. 85 tahun 1999.</li>\n</ol>\n<h3 id=\"mcetoc_1dq3l40ci5\"><strong>Kewajiban Pemegang Ijin Bengkel</strong></h3>\n<p>Menurut Keputusan MENPERINDAG No. 551/MPP/Kep/10/1999, khusus untuk usaha jasa bengkel mobil sekurang-kurangnya harus memiliki <em>pit</em>, yang terdiri dari:</p>\n<ol>\n<li><em>Pit </em>perawatan dan perbaikan.</li>\n<li><em>Pit</em> pencucian kendaraan</li>\n<li><em>Pit</em> perbaikan <em>body frame</em></li>\n<li><em>Pit</em> pengecatan</li>\n<li>Jalur keluar masuk kendaraan pada area <em>pit</em></li>\n</ol>\n<p>Masih berkenaan dengan Keputusan MENPERINDAG No. 551/MPP/Kep/10/1999, khusus untuk usaha jasa bengkel mobil sekurang-kurangnya harus memiliki kelompok peralatan teknis, yang terdiri dari:</p>\n<ol>\n<li>Kelompok peralatan perawatan atau perbaikan umum.</li>\n<li>Kelompok peralatan <em>hands tools.</em></li>\n<li>Kelompok peralatan <em>air service.</em></li>\n<li>Kelompok peralatan pelumas.</li>\n<li>Kelompok peralatan perbaikan ban atau roda.</li>\n<li>Kelompok peralatan <em>tune-up engine</em>.</li>\n<li>Kelompok peralatan <em>overhaul engine</em>.</li>\n<li>Kelompok peralatan pencuci kendaraan.</li>\n<li>Kelompok peralatan spesial perawatan atau perbaikan</li>\n<li>Kelompok peralatan spesial perawatan atau perbaikan <em>body frame</em></li>\n<li>Kelompok peralatan spesial perawatan atau perbaikan sistem kemudi</li>\n<li>Kelompok peralatan spesial perawatan atau perbaikan roda </li>\n</ol>\n<p>Risiko legal yang dihadapi oleh pengusaha bengkel mobil bisa berasal dari pemerintah,  mitra usaha, pekerja dan juga dari masyarakat. Tuntutan dari pemerintah umumnya bermula dari tidak dipenuhinya undang-undang dan atau peraturan pemerintah oleh pengusaha bengkel sendiri. Namun demikian bukan berarti bahwa dengan dipenuhinya undang-undang atau peraturan pemerintah, pengusaha bengkel mobil terlepas dari tuntutan pihak lain seperti masyarakat. Misalnya adanya tuntutan masyarakat untuk menutup bengkel meskipun pengusaha bengkel telah memiliki ijin gangguan (HO) yang dikeluarkan pemerintah. </p>\n<p>Tuntutan dari mitra usaha dan pekerja akan muncul apabila pengusaha bengkel tidak melaksanakan kewajiban atau melanggar hak-hak mitra usaha dan pekerja. Risiko ini memang tidak berakibat langsung terhadap penutupan usaha bengkel namun dapat menghambat atau bahkan menghentikan jalannya usaha bengkel mobil. Misalnya diputus hubungan kerja sama dengan konsumen <em>Corporate</em> yang menjadi sumber bisnis seperti perusahaan Asuransi sebagai akibat tindakan rekayasa/<em>mark-up</em> biaya; pelayanan yang  kurang  memuaskan; kualitas pekerjaan mengecewakan; penggantian pengurus/pejabat pada perusahaan <em>Corporate</em> yang kemungkinan mempunyai kepentingan khusus dll.</p>",
            "image": "https://www.pustakadunia.com/media/posts/66/jenis-usaha-bengkel-mobil.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-20T12:40:34+07:00",
            "date_modified": "2019-11-20T12:40:34+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/peluang-investasi-usaha-bengkel-mobil.html",
            "url": "https://www.pustakadunia.com/peluang-investasi-usaha-bengkel-mobil.html",
            "title": "Peluang Investasi Usaha Bengkel Mobil",
            "summary": "Peluang Investasi Usaha bengkel Mobil - Sektor usaha jasa perbengkelan, secara umum tidak hanya terkait dengan pengguna jasa (konsumen) bengkel mobil baik perseorangan maupun corporate, tetapi juga terkait dengan usaha-usaha lain seperti usaha suku cadang, usaha pelumas dan usaha produsen perangkat/peralatan bengkel (sebagai pemasok) serta usaha&hellip;",
            "content_html": "<p><strong>Peluang Investasi Usaha bengkel Mobil - </strong>Sektor usaha jasa perbengkelan, secara umum tidak hanya terkait dengan pengguna jasa (konsumen) bengkel mobil baik perseorangan maupun <em>corporate</em>, tetapi juga terkait dengan usaha-usaha lain seperti usaha suku cadang, usaha pelumas dan usaha produsen perangkat/peralatan bengkel (sebagai pemasok) serta usaha perakitan mobil, ATPM dan bahkan lembaga keuangan seperti perusahaan asuransi, perusahaan leasing dan Investor.</p>\n<p>Untuk bengkel mobil, Investor dapat memberikan investasi untuk membangun bengkel beserta peralatannya. Hal ini penting mengingat usaha bengkel termasuk usaha jasa yang tidak hanya mengandalkan keahlian sumber daya manusianya tetapi tampilan bengkel dan kecanggihan peralatan yang dipergunakan juga mempunyai peran yang penting dalam upaya menggaet konsumen.</p>\n<p>Modal kerja juga dapat diberikan untuk membiayai pengadaan persediaan barang (suku cadang, pelumas, dan bahan untuk perawatan mobil) dan piutang terutama bagi bengkel yang sebagian besar pelanggannya adalah perusahaan asuransi dan atau perusahaan besar .</p>\n<h3 id=\"mcetoc_1dq3kbuqr0\"><strong>Peluang Bisnis Investor dari Hubugan Usaha Bengkel Mobil dan Pelanggannya</strong></h3>\n<p>Hubungan usaha bengkel dengan para konsumen, memberikan peluang bagi Investor untuk menciptakan bisnis baik dengan pengusaha bengkel maupun pelanggannya. Mengingat tuntutan masyarakat terhadap keamanan, kemudahan dan kecepatan kian meningkat termasuk dalam hal proses pembayaran kepada bengkel atas jasa yang telah diterimanya, maka Investor dapat memberikan fasilitas agar keinginan pelanggan bengkel terpenuhi.</p>\n<p> </p>\n<h3 id=\"mcetoc_1dq3kdhon1\"><strong>Peluang Bisnis Investor Dari Hubungan Usaha Bengkel Dan Usaha Suku Cadang</strong></h3>\n<p>Hubungan usaha bengkel mobil dan usaha produsen suku cadang mobil memberikan peluang bisnis bagi Investor yang tidak sedikit. Selain sebagai pemasok utama  usaha bengkel mobil,   produsen  suku cadang juga menjadi pemasok ATPM dalam memproduksi mobil. Sehingga dengan demikian hubungan ini memberikan peluang bagi Investor untuk berbisnis dengannya.</p>\n<p>Produsen suku cadang mobil memerlukan dana yang tidak sedikit untuk pembangunan pabrik lengkap dengan perangkatnya, sehingga  investasi dapat diberikan kepada produsen suku cadang. Mengingat pelanggan utamanya adalah perusahaan besar (korporasi) dimana pembayaran atas suku cadang yang dipergunakan dilakukan secara , maka Investor berpeluang untuk memberikan  modal kerja. Modal kerja ini juga dapat dipertimbangkan untuk membiayai pembelian bahan baku  suku cadang.</p>\n<h3 id=\"mcetoc_1dq3kevn02\"><strong>Peluang Bisnis Investor Dari Hubungan Usaha Bengkel Dan Produsen Pelumas</strong></h3>\n<p>Tidak berbeda dengan produsen pemasok lain, produsen pelumas juga memerlukan investasi yang besar untuk memproduksi pelumas. Dengan demikian Investor dapat memberikan  investasi untuk pembiayaan pabrik pengolahan pelumas berikut  Modal kerja.</p>\n<p>Selain itu, Investor juga dapat memfasilitasi transaksi antara produsen pelumas dan para pemasoknya baik pemasok bahan baku maupun penyedia perangkat dan peralatan yang diperlukan untuk memproduksi pelumas, seperti penerbitan L/C, Investor Garansi, transaksi pembayaran dan sebagainya. Demikian pula dengan transaksi-transaksi antara produsen pelumas dan para penyalurnya.</p>\n<h4 id=\"mcetoc_1dq3kfi183\"><strong>Peluang Bisnis Investor Dari Hubungan Usaha Bengkel Dan Produsen Peralatan Bengkel</strong></h4>\n<p>Untuk aktivitas sehari-hari, Usaha Bengkel Mobil memerlukan berbagai perangkat <em>(equipments)</em> dan peralatan <em>(tools)</em> yang tidak sedikit. Pengadaan perangkat dan peralatan yang dipergunakan bengkel pada umumnya berasal dari importir.</p>\n<p>Disini Investor dapat memberikan  modal kerja kepada importir untuk mengimpor perangkat dan peralatan bengkel dan memfasilitasinya dalam transaksi perdagangan luar negeri/ menerbitkan L/C beserta semua proses ikutannya.</p>\n<h3 id=\"mcetoc_1dq3kfrdb4\"><strong>Peluang Bisnis Investor Dari Hubungan Usaha Bengkel Dan Usaha Perakitan Mobil</strong></h3>\n<p>Pada umumnya perusahaan ATPM menjual mobil dengan tambahan kontrak purna  jual <em>(after sales service)</em> berupa layanan perawatan dan perbaikan. Bagi ATPM yang tidak memiliki bengkel sendiri biasanya menunjuk bengkel umum menjadi mitranya. Sudah barang tentu tidak semua bengkel umum bisa menjadi mitra ATPM.</p>\n<p>Biasanya pihak ATPM menseleksi terlebih dahulu bengkel-bengkel umum yang memenuhi syarat sebagai mitra kerjanya. Bahkan tidak tertutup kemungkinan pihak bengkel diminta menyerahkan jaminan.</p>\n<h3 id=\"mcetoc_1dq3kgrvv5\"><strong>Peluang Bisnis Investor Dari Hubungan Usaha Bengkel Dan Perusahaan Asuransi</strong></h3>\n<p>Perusahaan Asuransi Kerugian adalah salah satu konsumen korporasi bagi usaha bengkel. Pada umumnya bengkel mobil yang menjalin kerja sama dengan perusahaan asuransi bertujuan untuk mempertahankan penggunaan faktor-faktor produksi usaha bengkel tetap tinggi, sehingga menghindari terjadinya pengangguran kapasitas <em>(idle capacity).</em></p>\n<p>Dengan adanya hubungan bisnis Investor dengan bengkel, maka Investor dapat berkenalan dengan perusahaan asuransi untuk kemudian menciptakan hubungan bisnis misalnya perusahaan asuransi membuka rekening simpanan untuk menampung setoran premi asuransi dari para kliennya,  <em>cash management</em> dan pemberian  konsumsi (<em>consumer loans</em>) bagi pegawai perusahaan asuransi.</p>\n<h3 id=\"mcetoc_1dq3ki4ja6\"><strong>Peluang Bisnis Investor Dari Hubungan Usaha Bengkel Dan Perusahaan <em>Leasing</em></strong></h3>\n<p>Pengadaan perangkat dan peralatan bengkel dalam usaha bengkel dapat dilakukan dengan membeli langsung tunai atau dengan  dari perusahaan <em>leasing</em> atau Investor.</p>\n<p>Dalam hal ini Investor memiliki peluang untuk memberikan  investasi langsung kepada usaha bengkel atau memberikan  kepada perusahaan <em>leasing</em>. Dari keterkaitan antara usaha bengkel mobil, konsumen dan usaha lainnya sebagaimana terpapar di atas, produk dan fasilitas yang diberikan oleh Investor kepada usaha bengkel dan usaha lain terkait dengan bengkel dapat diringkas sebagai berikut:</p>\n<h4 id=\"mcetoc_1dq3kjhs47\">Fasilitas Investasi dapat diberikan kepada:</h4>\n<ol>\n<li>Pengusaha Bengkel Mobil untuk membiayai pembangunan bengkel dan pengadaan perangkat dan peralatan bengkel <em>(equipments &amp; tools)</em></li>\n<li>Produsen Suku Cadang Mobil untuk membiayai pembangunan pabrik dan perangkat pabrik.</li>\n<li>Produsen Pelumas untuk membiayai pembangunan pabrik pengolahan dan perangkatnya.</li>\n<li>Distributor Suku Cadang dan Pelumas untuk membiayai pembangunan <em>show </em>-<em>room</em> dan gudang.</li>\n</ol>\n<h4 id=\"mcetoc_1dq3kjr2a8\">Modal Kerja dapat diberikan kepada:</h4>\n<ol>\n<li>Pengusaha Bengkel Mobil yang menjual jasa dengan sistem pembayaran seperti  bengkel mobil yang memiliki hubungan kerja sama dengan asuransi dan perusahaan besar lainnya.</li>\n<li>Produsen Suku Cadang Mobil untuk membiayai piutang dan pembelian bahan baku.</li>\n<li>Produsen Pelumas untuk membiayai piutang dan pembelian bahan baku.</li>\n<li>Distributor Suku Cadang dan Pelumas untuk membiayai piutang dan persediaan barang dagangan.</li>\n<li>Importir/Distributor Perangkat Perbengkelan untuk membiayai piutang dan persediaan</li>\n<li>Fasilitas Garansi dapat diberikan kepada :\n<ol>\n<li>Bengkel mobil yang ditunjuk oleh perusahaan perakitan mobil (ATPM) sebagai bengkel resmi. Biasanya pihak ATPM meminta jaminan kepada bengkel yang ditunjuk.</li>\n<li>Sub Distributor dan Agen dari produk Suku Cadang, Pelumas, dan Perangkat Bengkel untuk menjamin Distributor dengan tingkat yang lebih tinggi. </li>\n</ol>\n</li>\n</ol>",
            "image": "https://www.pustakadunia.com/media/posts/65/investasi-bengkel-mobil.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-20T12:32:50+07:00",
            "date_modified": "2019-11-20T12:32:50+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/peluang-usaha-bengkel-mobil.html",
            "url": "https://www.pustakadunia.com/peluang-usaha-bengkel-mobil.html",
            "title": "Peluang Usaha Bengkel Mobil",
            "summary": "Peluang Usaha Bengkel Mobil - Dilihat dari usaha Otomotif secara keseluruhan, usaha Bengkel Mobil terletak di hilir, namun demikian keterkaitan usaha ini tidak hanya dengan usaha tahap sebelumnya seperti usaha perakitan mobil, tetapi juga dengan usaha hulunya, seperti usaha komponen mobil, ban mobil dan usaha aksesoris&hellip;",
            "content_html": "<p>Peluang Usaha Bengkel Mobil - Dilihat dari usaha Otomotif secara keseluruhan,  usaha Bengkel Mobil terletak di hilir, namun demikian keterkaitan usaha ini tidak hanya dengan usaha tahap sebelumnya seperti usaha perakitan mobil, tetapi juga dengan usaha hulunya, seperti usaha komponen mobil, ban mobil dan usaha aksesoris mobil bahkan dengan usaha yang tidak terkait langsung dengan usaha otomotif seperti usaha keuangan.</p>\n<h3 id=\"mcetoc_1dq3jjotu0\">Lingkungan Usaha Bengkel Mobil</h3>\n<p>Lingkungan yang berkaitan dengan usaha Bengkel Mobil antara lain: </p>\n<ul>\n<li>Pengguna Jasa Bengkel (Konsumen)</li>\n<li><em>Retail</em>, pemilik mobil perseorangan</li>\n<li><em>Corporate</em>, perusahaan pemilik mobil, rental mobil dsb.</li>\n</ul>\n<p>Keuntungan bengkel mobil diperoleh dari melayani pengguna jasa <em>Retail</em> (pemilik mobil perseorangan) lebih besar dibanding keuntungan yang diperoleh dari melayani perusahaan besar (korporasi).</p>\n<p>Hal ini disebabkan oleh posisi tawar yang lemah dari pelanggan perorangan (akibat ketidak-pahaman terhadap seluk beluk mobil dan keterbatasan informasi pasar), sehingga harga yang ditawarkan oleh bengkel bisa diterima oleh pelanggan perseorangan.</p>\n<p>Namun demikian mendapatkan pelanggan demikian mendapatkan pelanggan perseorangan yang loyal sangat sulit. Pelanggan perseorangan memang mudah menerima putusan harga dari bengkel pada tahap awal hubungan, tetapi pada dasarnya setelah menggunakan jasa bengkel mereka akan membanding-bandingkan dengan apa yang telah  mereka peroleh saat melakukan servis mobil dengan yang diperoleh oleh rekan-rekannya, sehingga ketika seorang konsumen perseorangan merasa kecewa terhadap bengkel mobil, maka ia tak akan pernah kembali lagi. </p>\n<p>Pelanggan perusahaan besar tidak memberikan laba besar, namun  menjanjikan kontinuitas permintaan jasa bengkel mobil yang lebih baik sehingga akan menekan biaya per satuan unit layanan bengkel mobil. Namun karena posisi tawar yang cukup tinggi, mayoritas pelanggan seperti ini melakukan pembayaran ke bengkel mobil dengan cara kredit sehingga bengkel yang melayani perusahaan besar memerlukan modal kerja yang lebih besar. </p>\n<p>Beberapa pengguna jasa perusahaan besar (<em>corporate</em>) antara lain:</p>\n<ul>\n<li>Perusahaan/Lembaga yang memiliki kendaraan operasional cukup banyak</li>\n<li>Perusahaan pengangkutan Umum/Rental</li>\n<li>Agen Tunggal/<em>Dealer</em> Mobil</li>\n<li>Importir/pemilik mobil Impor <em>Built-up</em></li>\n<li>Pemilik mobil antik/Modifikasi</li>\n<li>Perusahaan Asuransi</li>\n<li>Broker Asuransi</li>\n<li>Agen Asuransi</li>\n<li><em>Leasing Company</em></li>\n<li>Sales Mobil</li>\n</ul>\n<h3 id=\"mcetoc_1dq3jm70q1\"><strong>Pemasok usaha Bengkel Mobil</strong></h3>\n<p>Usaha pemasok (usaha suku cadang, pelumas, asesoris dan perangkat bengkel) mempunyai kedudukan yang sangat penting bagi usaha bengkel karena mayoritas penghasilan bengkel terserap pada suku cadang.</p>\n<p>Bengkel yang mempunyai hubungan baik dengan   usaha pemasok termasuk distributornya akan mendapatkan laba kotor yang lebih besar dibanding yang tidak memiliki hubungan baik, karena pemasok suku cadang akan memberikan potongan yang lebih besar kepada bengkel-bengkel yang sudah mempunyai hubungan baik. </p>\n<p>Berbagai jenis perusahaan yang memasok kebutuhan bengkel mobil antara lain:</p>\n<ul>\n<li>Toko/<em>Supplier Spare Part</em> mesin</li>\n<li>Toko/<em>Supplier Body</em></li>\n<li>Importir <em>Spare part</em> mobil <em>Built-up</em></li>\n<li>Toko/Produsen bahan baku cat mobil</li>\n<li><em>Supplier</em>/Produsen kaca mobil</li>\n<li>Toko <em>Accesoris</em> mobil</li>\n<li>Toko/<em>Supplier</em> Pelumas</li>\n<li>Toko/<em>Supplier</em> Ban/<em>Velg</em></li>\n<li>Salon Mobil</li>\n<li>Toko/<em>Supplier</em> Audio System </li>\n</ul>\n<h3 id=\"mcetoc_1dq3jmn8h2\"><strong>Lembaga Keuangan</strong></h3>\n<p>Lembaga Keuangan yang berhubungan dengan usaha Bengkel Mobil antara lain:</p>\n<ul>\n<li>Bank Umum milik Pemerintah dan Swasta</li>\n<li>Bank Perkreditan Rakyat (BPR)</li>\n<li>Lembaga Pembiayaan Non Bank</li>\n<li>Asuransi</li>\n</ul>\n<p>Lembaga Keuangan tersebut pada umumnya menyediakan fasilitas usaha bengkel dengan memberikan modal untuk memperlancar proses transaksi pembayaran dari konsumen maupun kepada pemasok.</p>\n<h3 id=\"mcetoc_1dq3jnbcg3\"><strong>Bengkel Mobil Lain</strong></h3>\n<ul>\n<li>Bengkel Umum dan Spesialis</li>\n<li>Bengkel Resmi dan Tidak Resmi </li>\n</ul>\n<p>Suatu perusahaan bengkel mobil juga harus memiliki hubungan baik dengan bengkel mobil lainnya, karena konsep bisnis bengkel mobil harus ”bisa” memperbaiki/merawat apapun yang terjadi pada mobil. Ini bukan berarti bahwa setiap bengkel mampu mengerjakan segalanya sehingga semua permintaan pelanggan <u>diterima</u> dan <u>dikerjakan sendiri</u>.</p>\n<p>Bengkel mobil yang mengatakan “tidak bisa” kepada pelanggannya, akan ditinggalkan karena dianggap tidak mampu membantu pelanggan. Konsekuensinya setiap bengkel harus mau menerima mobil apapun yang rusak meskipun pengerjaannya dilakukan oleh bengkel lain yang lebih ahli. Bengkel mobil yang mempunyai hubungan baik dengan bengkel lain (meskipun tidak ada perjanjian secara formal), akan memperoleh potongan khusus dari bengkel yang menerima “rujukan”.<strong> </strong></p>\n<h3 id=\"mcetoc_1dq3jno9p4\"><strong>Industri Perakitan Mobil dan ATPM</strong></h3>\n<p>Tidak semua ATPM memiliki bengkel sendiri untuk pelayanan purna jualnya, sementara setiap ATPM menjanjikan adanya layanan purna jual yang memadai. Untuk memenuhi kebutuhan ini, ATPM yang tidak memiliki bengkel sendiri, melakukan kerja sama dengan bengkel yang memenuhi kriteria tertentu untuk memberikan layanan purna jual seperti perawatan dan perbaikan mobil. </p>\n<p>Hubungan antara usaha Bengkel Mobil dan usaha Lain secara skematis dapat dilihat pada gambar struktur usaha Bengkel Mobil sebagai berikut:</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/64/STRUKTUR-INDUSTRI-BENGKEL-MOBIL.jpg\" alt=\"STRUKTUR INDUSTRI BENGKEL MOBIL\" width=\"527\" height=\"480\"></p>\n<p><strong><em>Gambar 1: Industri yang melingkupi Industri Bengkel Mobil</em></strong> </p>\n<p>Meskipun usaha bengkel mobil termasuk industri hilir, gambar di atas menunjukkan bahwa usaha ini memiliki keterkaitan yang komplek dengan usaha-usaha yang lain. Kompleksitas tersebut pada dasarnya memberikan peluang bagi bank untuk membuat hubungan bisnis dengan usaha yang terkait dengan bengkel.</p>\n<h3 id=\"mcetoc_1dq3k0m8e5\"><strong>Jenis-Jenis Bengkel Mobil</strong></h3>\n<p>Pengelompokkan Bengkel Mobil dapat dilakukan berbagai kategori:</p>\n<ul>\n<li>Menurut pekerjaan yang dilakukan</li>\n<li>Menurut hubungan antara bengkel dengan pihak ATPM </li>\n</ul>\n<h4 id=\"mcetoc_1dq3k1rqe6\">Menurut pekerjaan yang dilakukan, bengkel mobil dapat dikelompokkan</h4>\n<ul>\n<li>Bengkel Umum : Bengkel Umum adalah bengkel mobil yang bersedia mengerjakan semua pekerjaan perbaikan perawatan untuk semua bagian mobil yang memerlukan perbaikan/perawatan.</li>\n<li>Bengkel Spesialis : Bengkel Spesialis adalah bengkel mobil yang hanya bersedia melakukan pekerjaan perbaikan/perawatan bagian-bagian tertentu dari sebuah mobil yang menjadi keahliannya. </li>\n</ul>\n<p>Termasuk dalam kelompok ini antara lain:</p>\n<ul>\n<li>Bengkel Knalpot</li>\n<li>Bengkel Radiator</li>\n<li>Bengkel Cuci mobil/ganti oli + service kecil (door smeer)</li>\n<li>Bengkel <em>Tune up</em>+<em>balancing</em>/<em>Spooring</em>+Jual ban</li>\n<li>Bengkel <em>Power Window</em>/<em>Central Lock</em></li>\n<li>Bengkel Dynamo</li>\n<li>Bengkel AC Mobil</li>\n<li>Bengkel bubut</li>\n<li>Bengkel Interior dan jok</li>\n<li>Bengkel <em>Service carburator</em>/ <em>Injection</em></li>\n<li>Bengkel Anti karat/Pelindung Cat/Peredam suara</li>\n<li>Bengkel Uji Emisi (harus anggota Asbekindo)</li>\n<li>Bengkel &amp; Jasa Derek </li>\n</ul>\n<h4 id=\"mcetoc_1dq3k3as17\">Menurut hubungan antara bengkel dengan pihak ATPM, bengkel mobil dapat dikelompokkan menjadi:</h4>\n<ul>\n<li>Bengkel Resmi (<em>Authorized</em>)</li>\n</ul>\n<p>Bengkel Resmi adalah bengkel yang ditunjuk oleh pihak ATPM untuk melakukan perbaikan/perawatan mobil yang diperoduksi oleh pihak ATPM. Bengkel Resmi merupakan perpanjangan tangan produsen otomotif tertentu sebagai salah satu bagian dari penerapan <em>aftersales service</em>.</p>\n<p>Pemain pasar untuk usaha jasa bengkel mobil resmi (<em>authorized</em>), baik bengkel umum maupun bengkel khusus (spesialis), umumnya adalah para dealer atau ATPM (Agen Tunggal Pemegang Merk) untuk kendaraan dengan merk tertentu.</p>\n<p>Dalam kelompok ini dikenal bengkel <em>authorized</em>:</p>\n<ul>\n<li><strong>2S</strong>: <em>Service</em> (<em>Engine</em>+<em>Body</em>)+ <em>Spare Part</em></li>\n<li><strong>3S</strong>: <em>Service</em> (<em>Engine</em>+<em>Body</em>)+ <em>Spare Part</em> + <em>Sales</em></li>\n<li><em>Independent </em></li>\n</ul>\n<p>Bengkel Independen adalah bengkel yang beroperasi tanpa ada kerja sama dengan   pihak ATPM. Oleh karena itu bengkel ini bisa melayani perbaikan/perawatan untuk segala merk mobil. Bengkel kelompok ini bukan perpanjangan tangan produsen otomotif tertentu. Bengkel jenis ini bisa saja mengadakan kerjasama (atau juga tidak) dengan produsen otomotif (ATPM) tersebut.</p>\n<p>Dalam hal pekerjaan bengkel independent dapat melakukan:</p>\n<ul>\n<li><em>Engine Repair</em></li>\n<li><em>Body Repair</em></li>\n<li><em>Engine Repair</em> + <em>Body Repair</em></li>\n</ul>\n<p>Selain dari pengelompokan menurut kedua hal di atas masih terdapat jenis bengkel lainnya seperti:</p>\n<ul>\n<li>Bengkel <em>Independent</em> sekaligus sebagai <em>Authorized</em> dari merk mobil tertentu</li>\n<li>Bengkel <em>Authorized</em> yang sekaligus sebagai bengkel <em>Independent</em></li>\n<li>Bengkel Karoseri</li>\n<li>Bengkel Umum mobil mewah dan mobil    <em>Built-Up</em> <em>(niche market)</em></li>\n<li>Bengkel Umum mobil Antik dan Modifikasi <em>(niche market)</em></li>\n<li>Bengkel milik Perusahaan Angkutan/Rental Mobil</li>\n<li>Bengkel milik Perusahaan Besar</li>\n</ul>",
            "image": "https://www.pustakadunia.com/media/posts/64/peluang-usaha-bengkel-mobil.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-20T12:22:09+07:00",
            "date_modified": "2019-11-20T12:22:09+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/budidaya-jamur-shiitake.html",
            "url": "https://www.pustakadunia.com/budidaya-jamur-shiitake.html",
            "title": "Budidaya Jamur Shiitake",
            "summary": "Budidaya Jamur Shiitake - Jamur Shiitake (Lentinula edodes) atau jamur Hioko dan sering ditulis sebagai jamur shitake adalah jamur pangan asal Asia Timur yang terkenal di seluruh dunia dengan nama aslinya dalam bahasa Jepang. Shiitake secara harafiah berarti jamur dari pohon Shii (Castanopsis cuspidata) karena&hellip;",
            "content_html": "<p>Budidaya Jamur Shiitake - Jamur Shiitake (Lentinula edodes) atau jamur Hioko dan sering ditulis sebagai jamur shitake adalah jamur pangan asal Asia Timur yang terkenal di seluruh dunia dengan nama aslinya dalam bahasa Jepang. Shiitake secara harafiah berarti jamur dari pohon Shii (Castanopsis cuspidata) karena batang pohonnya yang sudah lapuk merupakan tempat tumbuh jamur shiitake.<br> <br> Shiitake juga dikenal dengan nama Jamur hitam China, karena aslinya memang berasal dari daratan Tiongkok dan sudah dibudidayakan sejak 1.000 tahun yang lalu. Sejarah tertulis pertama tentang budidaya shiitake ditulis Wu Sang Kuang di zaman Dinasti Song (960-1127), walaupun jamur ini sudah dimakan orang di daratan Tiongkok sejak tahun 199 Masehi.</p>\n<p>Di zaman Dinasti Ming (1368-1644), dokter bernama Wu Juei menulis bahwa jamur shiitake bukan hanya bisa digunakan sebagai makanan tapi juga sebagai obat untuk penyakit saluran nafas, melancarkan sirkulasi darah, meredakan gangguan hati, memulihkan kelelahan dan meningkatkan energi chi. Shiitake juga dipercaya dapat mencegah penuaan dini.<br> <br> Di Hongkong dan Singapura, jamur jenis ini dikenal sebagai chinese black mushroom. Di Indonesia dikenal dengan nama jamur kayu cokelat atau secara umum disebut jamur shiitake saja.<br> <br> Bangsa Cina percaya bahwa jamur hioko (nama jamur shiitake dalam bahasa Cina) dapat menghilangkan rasa lapar, menghangatkan tubuh saat cuaca dingin serta dapat memperlancar sirkulasi darah di dalam tubuh.</p>\n<h2 id=\"mcetoc_1dq15ei780\">Khasiat Jamur Shiitake</h2>\n<p id=\"mcetoc_1dq15el3d1\">Untuk mengetahui khasiatnya, di Jepang telah banyak dilakukan penelitian yang intensif mengenai jamur shiitake. Diantaranya, penelitian yang diadakan pada tahun 1970 menemukan bahwa asam amino yang terkandung di dalam jamur shiitake dapat membantu memproses kolesterol di dalam hati.</p>\n<p>Jamur ini mengandung asam amino yang sangat dibutuhkan oleh tubuh, yaitu; thiamin, riboflavin, niacin, serta beberapa jenis serat dan enzim. Jamur Shiitake juga mengandung ergosterol, yang akan diolah tubuh menjadi vitamin D setelah kulit terkena sinar matahari.</p>\n<p>Kandungan asam amino jamur shiitake membuatnya berfungsi meningkatkan sistem kekebalan tubuh, dan mengatasi gangguan pencernaan, hati, meredakan serangan pilek, dan melancarkan peredaran darah.<br> <br> Kemudian pada tahun 1974, diadakan kembali penelitian terhadap 2 kelompok, kelompok 1 terdiri dari 420 orang wanita muda (17-30 tahun), kelompok ke 2 terdiri dari dari 40 orang wanita tua (40-60 tahun).</p>\n<p>Kedua kelompok tersebut mengkonsumsi 9 gram jamur shiitake kering atau 90 gram jamur shiitake segar setiap hari selama satu minggu. Setelah satu minggu hasil yang diperoleh adalah, kelompok wanita muda total kolesterol turun 5-12% dan untuk wanita yang lebih tua total kolesterol turun 7-15%.<br> <br> Penelitian lainnya di Jepang yang dilakukan pada tahun 1980, menemukan bahwa jamur shiitake ternyata sangat manjur untuk mengobati penyakit hepatitis B. Jamur berwarna cokelat ini terbukti mampu memproduksi zat antibodi. Penemuan ini telah diuji coba pada 40 orang penderita hepatitis B kronis. Mereka mengkonsumsi 60 gram jamur shiitake segar setiap hari selama empat bulan. Hasilnya, hampir semua penderita hepatitis B mengalami pengurangan gejala dan 15% virus hepatitis B dapat di nonaktifkan. <br> <br> Sementara itu, para ilmuwan dunia barat juga menemukan fakta bahwa jamur ini mampu melawan serangan penyakit jantung, kanker dan virus penyakit. Jamur luar biasa ini mengandung substansi yang dinamakan lentinan. Kandungan senyawa ini sudah diakui sejak lama khususnya di kawasan Cina, Taiwan, Korea, Vietnam, Jepang, dapat dimanfaatkan untuk penurun gula dan kolesterol darah.<br> <br> Sementara hasil penelitian di lingkungan National Cancer Center Institute di Tokyo, Jepang, Eropa dan Amerika Serikat menunjukkan, ekstrak jamur shiitake memiliki kemampuan menghambat pertumbuhan tumor antara 72-92 persen, sarcoma sekitar 81 persen.<br> <br> Tak hanya itu, Dr KW Cochran dari Universitas Michigan, Amerika Serikat, tahun 1974 mempublikasikan khasiat jamur shiitake yang sudah sejak lama diketahui mempunyai peran di dalam penurun gula dan kolesterol darah, juga sebagai antikanker dan antitumor.<br> <br> Dalam jamur shiitake selain protein, niasin, thiamin, riboflavin, serta sederet mineral, juga terdapat lentinan yaitu polysakharida yang larut di dalam air, yang sejak lama diakui memiliki kemampuan sebagai antitumor dan antikanker.<br> <br> Pada jamur shiitake, kandungan lentinan tertinggi akan didapatkan pada bagian batang dekat tudung dan bagian tudungnya. Sedang batang lainnya, umumnya merupakan makanan kaya serat yang sangat bermanfaat untuk mencegah terjadinya kanker usus.<br> <br> Manfaat lentinan terhadap penghambatan virus HIV-AIDS, walau di Jepang sudah diakui secara positif, tetapi pada beberapa percobaan di lembaga-lembaga kanker AS, belum meyakinkan.<br> <br> Walau produk jamur shiitake hasil olahan banyak beredar dalam bentuk pil, kapsul atau pun serbuk untuk campuran bahan lain, tetapi sangat dianjurkan penggunaan dalam bentuk segar atau dimasak menjadi sayur. Dan, bagi vegetarian, dengan mengkonsumsi jamur shiitake dapat menggantikan protein hewani.</p>\n<h2 id=\"mcetoc_1dq15g1uc2\">Budidaya Jamur Shiitake</h2>\n<p>Jamur Shiitake adalah sejenis jamur yang mempunyai prospek yang cerah. Jamur ini mempunyai peluang pasar domestik dan global, dapat dimanfaatkan sebagai obat dan dapat sebagai makanan. Di bawah ini dibahas tentang budidaya jamur shiitake.<br> <br> Tahapan penanaman dan pemeliharaan jamur shiitake dengan media serbuk gergaji adalah sebagai berikut: <br> <br> Untuk budidaya jamur shiitake perlu disiapkan media tanam yaitu serbuk gergaji yang dikomposkan. Serbuk ini dibiarkan kena hujan dan panas selama dua minggu dan disiram dengan air. Tujuan penyiraman ini selain menyempurnakan pengomposan juga untuk menghilangkan sisa-sisa minyak yang ada pada serbuk gergaji. Setelah itu, serbuk gergaji ditiriskan dengan diangin-anginkan, yang kemudian dapat digunakan sebagai media. <br> <br> Penyiapan media harus dijaga kebersihannya terutama karena bibit jamur stadium miselium rentan terhadap perubahan lingkungan antara lain kelembapan dan temperatur. <br> <br> Setelah inokulasi, pertumbuhan hifa cukup kritis dan memerlukan kondisi lingkungan yang cocok dan relatif stabil. Faktor penting dalam pembentukan tubuh buah yaitu, kelembaban, konsentrasi gas 02 dan cahaya. Kadar air media untuk pertumbuhan vegetatif bergantung pada jenis media yang dipakai. Untuk media kayu utuh, kadar air optimum adalah 45-60% sedangkan media serbuk gergaji adalah 60-75%. Faktor fisik lain seperti suhu, oksigen, cahaya dan gaya tarik bumi juga merupakan faktor-faktor penting. <br> <br> Pertumbuhan vegetatif optimum adalah pada suhu 20-22 derajat C, sedangkan pada saat pertumbuhan tubuh buah memerlukan suhu optimum yang bervariasi bergantung pada speciesnya. Strain dingin dapat menghasilkan tubuh buah dengan baik pada suhu 12-18 derajat C dan Strain pada suhu 20-22 derajat C. <br> <br> Shiitake membutuhkan kadar oksigen lebih tinggi pada saat pembentukan tubuh buah dibandingkan dengan tahap pertumbuhan vegetatif miselium. Itulah sebanya pada log-log plastik (polybag) yang telah terjadi pertumbuhan miselium vegetatif harus dibuka pada saat yang tepat. Hal ini akan mempengaruhi penguapan air dari dalam polybag yang tidak diinginkan. Untuk mengulangi penyiraman dilakukan dengan air kran. <br> <br> Jamur membutuhkan cahaya pada fase pertumbuhan generatif atau akhir pertumbuhan vegetatif. Cahaya terutama berperan dalam proses perangsangan terbentuknya tubuh buah. Cahaya yang diperlukan yaitu cahaya biru sampai mendekati ultra violet. Intensitas cahaya dianggap cukup apabila dalam ruangan, kita dapat membaca koran dengan jarak satu lengan antara koran dengan mata. <br> <br> Pertumbuhan miselium vegetatif umumnya lebih cepat di dalam log dengan posisi vertikal. Ini menandakan adanya pengaruh gaya gravitasi terhadap pertumbuhan miselium vegetatif. <br> <br> Log dipelihara sampai terbentuk lapisan miselium yang mengeras pada permukaan log. Setelah itu akan muncul benjolan-benjolan dengan ukuran yang bervariasi yang tampak menyembul ke permukaan log. Pada saat itu tutup kapas mulai diperlonggar untuk membantu sirkulasi udara yang membantu pigmentasi. Kemudian akan diikuti dengan pembentukan warna kecoklatan yakni suatu tanda pigmentasi. Setelah pigmen terbentuk tutup kapas dibuka sepenuhnya. <br> <br> Lapisan miselium yang berwarna kecoklatan ini kemudian mengeras dalam waktu sekitar 30 hari seperti kulit batang. Respon ini biasanya berkaitan dengan upaya jamur untuk mengurangi penguapan air dari log. Kadar air di dalam log akan tetap tinggi di luar relatif kering. Kulit inilah yang berperan sebagai pelindung miselium di dalam log dari proses penguapan dan serangan jamur liar. Pada saat inilah, proses pembuahan sudah mulai disiapkan dengan memberikan rangsangan fisik berupa suhu dingin dan kadar air yang berlimpah, dengan cara meredam log jamur dalam air selama beberapa jam sampai semalaman dengan suhu sekitar 15 derajat C. Setelah proses perangsangan selesai, log disimpan kembali ke rak pemeliharaan. Pemeliharaan selanjutnya sangat ditentukan dari pengaturan kadar oksigen dan kelembaban udara<br> <br> Pengaturan kadar oksigen dapat dilakukan dengan membuka jendela ventilasi pada saat kelembaban udara di luar tinggi. Pengaturan kelembaban dapat dilakukan dengan cara penyiraman dengan air secara berkala terutama kalau kelembaban udara di luar rendah (biasanya siang hari). Kadar CO2, yang diperbolehkan dalam ruang pemeliharaan adalah berkisar antara 1200-1500 ppm.</p>",
            "image": "https://www.pustakadunia.com/media/posts/63/jamur-shiitake.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-19T13:29:05+07:00",
            "date_modified": "2019-11-19T13:29:05+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/pembuatan-permen-jeli-jamur-tiram.html",
            "url": "https://www.pustakadunia.com/pembuatan-permen-jeli-jamur-tiram.html",
            "title": "Pembuatan Permen Jeli Jamur Tiram",
            "summary": "Pembuatan Permen Jeli Jamur Tiram - Ternyata jamur tiram tidak hanya digunakan sebagai bahan membuat sayur ataupun olahan basah lainnya. Jamur tiram dapat juga di buat dalam bentuk permen jeli. Tentu jamur yang berbentuk permen jeli akan lebih mudah di terima oleh anak-anak. Hingga anak-anak dapat&hellip;",
            "content_html": "<p>Pembuatan Permen Jeli Jamur Tiram - Ternyata jamur tiram tidak hanya digunakan sebagai bahan membuat sayur ataupun olahan basah lainnya. Jamur tiram dapat juga di buat dalam bentuk permen jeli.</p>\n<p>Tentu jamur yang berbentuk permen jeli akan lebih mudah di terima oleh anak-anak. Hingga anak-anak dapat mendapat manfaat dan kelebihan dari kandungan nutrisi jamur tiram.</p>\n<p>Variasi olahan jamur tiram ini telah di uji cobakan dan menghasilkan permen jeli jamur tiram yang sangat enak dan di gemari anak-anak. Berikut kami sampatkan cara pembuatan permen jeli jamur tiram : </p>\n<h3 id=\"mcetoc_1dq14vta90\"><strong>Bahan dan alat:</strong></h3>\n<ol>\n<li>Jamur Tiram            50 g</li>\n<li>Gula pasir            100 g</li>\n<li>Gelatin                20 g</li>\n<li>Air                100 g </li>\n</ol>\n<h4 id=\"mcetoc_1dq15065j1\"><strong>Alat:</strong></h4>\n<ol>\n<li>Panci</li>\n<li>Kompor</li>\n<li>Pengaduk</li>\n<li>Loyang</li>\n<li>Pisau </li>\n</ol>\n<h3 id=\"mcetoc_1dq150dhe2\"><strong>Cara membuat:</strong></h3>\n<ol>\n<li>Rebus jamur tiram hingga masak kemudian blender dengan air secukupnya.</li>\n<li>Masukkan gula pada panci sebanyak 100 gram (1 ons) dan tambahkan jus jamur (blenderan jamur sebanyak 100 ml.</li>\n<li>Rebus dalampanci hingga mendidih dan air mulai berkurang (agak kental)</li>\n<li>tambahkan gelatin yang sudah dilarutkan dalam air.</li>\n<li>Aduk terus hingga kental (cairan jika diangkat dengan pengadung hanya menetes pelan.</li>\n<li>angkat dari kompor setelah agak dingin tuangkan ke dalam loyang.</li>\n<li>biarkan selama semalam</li>\n<li>potong sesuai ukuran yang dikehendaki kemudian lepaskan dari loyang.</li>\n<li>jika diinginkan permen dapat ditaburi dengan gula halus.</li>\n<li>permen siap dikemas.</li>\n</ol>\n<p>TIdak adil bila jamur tiram yang lezat hanya di olah untuk bahan pangan anak-anak saja tentu bila jamur tiram di buat dengan bentuk yang di terima oleh seluruh lapisan umur, yaitu kerupuk jamur tiram. berikut kami juga sampaikan cara pembuatan kerupuk jamur tiram :</p>\n<h3 id=\"mcetoc_1dq153jmm3\"><strong>PEMBUATAN KERUPUK JAMUR</strong> </h3>\n<h4 id=\"mcetoc_1dq153p234\"><strong>Bahan dan Alat</strong></h4>\n<p>Bahan yang digunakan adalah:</p>\n<ol>\n<li>Jamur Tiram (1/2 kg),</li>\n<li>tepung tapioka (1/2 kg),</li>\n<li>telur bebek (2 butir),</li>\n<li>gula secukupnya,</li>\n<li>garam secukupnya,</li>\n<li>minyak goreng secukupnya,</li>\n<li>air (100 cc),</li>\n<li>tali/benang, dan plastik. </li>\n</ol>\n<p>Peralatan yang digunakan adalah:</p>\n<ol>\n<li>kompor,</li>\n<li>dandang,</li>\n<li>baskom plastik,</li>\n<li>talenan,</li>\n<li>pisau,</li>\n<li>cobek/penumbuk dan <em>sealer.</em> </li>\n</ol>\n<h3 id=\"mcetoc_1dq154m185\"><strong>Proses Pembuatan Kerupuk Jamur Tiram</strong></h3>\n<p>Tahapan dalam pembuatan kerupuk Jamur adalah sebagai berikut:</p>\n<ol>\n<li>Jamur dicuci hingga bersih</li>\n<li>kukus atau rebus hingga matang</li>\n<li>haluskan dengan gilingan daging atau ditumbuk</li>\n<li>campur tepung tapioka dengan air sedikit demi sedikit, kemudian masukkan jamur yang telah dihaluskan, telur bebek, gula dan garam, aduk dan uleni hingga kalis</li>\n<li>masukkan adonan ke dalam plastik atau daun dengan diameter ± 5 cm, dan ikat dengan tali/benang.</li>\n<li>kukus adonan hingga matang, angkat dan dinginkan</li>\n<li>iris tipis dan jemur hingga kering dengan menggunakan sinar matahari/mesin pengering.</li>\n<li>kerupuk jamur kering siap dikemas dan dijual mentah. Atau digoreng dan dikemas kemudian dijual dalam bentuk matang.</li>\n</ol>\n<h2 id=\"mcetoc_1dq1563336\"><strong>PEMBUATAN ABON JAMUR TIRAM</strong></h2>\n<h4 id=\"mcetoc_1dq1566sa7\"><strong>Bahan dan Alat</strong><br>  </h4>\n<p>Bahan yang digunakan adalah :</p>\n<ol>\n<li>Jamur Tiram (5 kg) ,</li>\n<li>Kelapa tua berukuran sedang (7 butir ),</li>\n<li>gula merah     (2 ons ),</li>\n<li>bawang merah (2 ons ),</li>\n<li>bawang putih (1 ons),</li>\n<li>cabe merah (½ ons ),</li>\n<li>ketumbar (40 gram), dan</li>\n<li>minyak goreng secukupnya. </li>\n</ol>\n<p>Peralatan yang digunakan dalam pembuatan abon cukup sederhana, yakni:</p>\n<ol>\n<li>kompor,</li>\n<li>panci email,</li>\n<li>wajan penggoreng,</li>\n<li>alat pengepres,</li>\n<li>timbangan,</li>\n<li>cobek atau blender,</li>\n<li>parutan,</li>\n<li>talenan,</li>\n<li>nyiru,</li>\n<li>baskom,</li>\n<li>pisau,</li>\n<li>pengaduk, dan</li>\n<li>alat penutup kantung plastik. </li>\n</ol>\n<h5 id=\"mcetoc_1dq156r5i8\"><strong>Proses Pembuatan</strong></h5>\n<p>Tahapan dalam pembuatan abon ikan adalah sebagai berikut:</p>\n<ol>\n<li>Jamur tiram direbus selama 10 menit.</li>\n<li>dinginkan dan potongtipis-tipis mengikuti alut lamela atau suwiri dengan tangan.</li>\n<li>bumbu dihaluskan dan ditumis hingga wangi, kemudian masukkan jamur tiram yang telah disuwiri, dan tambahkan santan kental</li>\n<li>goreng campuran bahan tersebut hingga berwarna coklat tua</li>\n<li>tiriskan, dan dipres untuk mengeluarkan minyaknya lalu didinginkan</li>\n<li>aon siap dikemas</li>\n</ol>",
            "image": "https://www.pustakadunia.com/media/posts/62/jeli-jamur-tiram.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-19T13:25:00+07:00",
            "date_modified": "2019-11-19T13:25:00+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/usaha-budidaya-jamur-merang-volvariella-volvaceae.html",
            "url": "https://www.pustakadunia.com/usaha-budidaya-jamur-merang-volvariella-volvaceae.html",
            "title": "Usaha Budidaya Jamur Merang (Volvariella volvaceae)",
            "summary": "Usaha Budidaya Jamur Merang (Volvariella volvaceae) - Beberapa jenis jamur sudah cukup populer di masyarakat sebagai bahan makanan. Salah satu jenis jamur yang sangat di sukai yaitu jamur merang. Jamur ini memiliki kekhasan dalam tekstur yang kenyal dan memiliki rasa yang lezat. Tak hanya rasa&hellip;",
            "content_html": "<p>Usaha Budidaya Jamur Merang (Volvariella volvaceae) - Beberapa jenis jamur sudah cukup populer di masyarakat sebagai bahan makanan. Salah satu jenis jamur yang sangat di sukai yaitu jamur merang. Jamur ini memiliki kekhasan dalam tekstur yang kenyal dan memiliki rasa yang lezat.</p>\n<p>Tak hanya rasa jamur merang juga unggul dalam hal kandungan giji yang dimilikinya. Dari mulai protein hingga mineral terkandung dalam jamur. Tentu hal ini menjadikan jamur merang memiliki nilai plus bagi para pencinta dan penikmat jamur.</p>\n<p>Karakter jamur ini yaitu jamur merang sangat mudah di budidayakan dan di kembangkan di darah beriklim tropis seperti iklim negara kita yaitu Indonesia. Apalagii di dukung dengan tingkat kelembabab udara yang tinggi membuat Jamur merang dapat tumbuh subur di Indonesia.</p>\n<p>Melihat berbagai manfaat dan dukungan alam terhadap usaha budidaya jamur merang maka kami sampaikan cara usaha budidaya jamur merang yang bisa anda ikuti:</p>\n<h2 id=\"mcetoc_1dq13305a0\">Budidaya Jamur Merang</h2>\n<p>Jamur merang atau yang di kenal dalam bahasa latin Volvariella volvacea merupakan salah satu jemis jamur yang cukup populer di pergunakan sebagai bahan pakan.</p>\n<p>Khususnya masyarakat di belahan benua Asia, Jamur merang telah lama dilakukan usaha budidaya. Jamur merang merupakan salah satu sumber pangan yang sangat kaya kandungan protein dan vitamin yang tinggi namun memiliki sifat yang mudah di budidayakan dan minim hama penggangu.</p>\n<p>Cara berkembang biak jamur merang yaitu dengan cara aseksual dan sekdual, berspora. Jamur merang merupakan tanaman yang memiliki inti sel dan jamur ini tidak memiliki klorofil seperti yang terdapat pada tumbuhan. Media yang digunakan dalam proses budidaya jamur merang yaitu media jerami (merang).</p>\n<p>Jamur ini memiliki ciri berupa tudung jamur yang memiliki ukuran diameter tudung antar 5 hingga 14 cm. Bentuk secara fisik seperti telur yang bulat, agak cempung dan tampak terlihat rata pada jamur yang sudah tua.</p>\n<p>Warna jamur ini coklat keabu-abuan, kadang juga di sertai, dengan garis-garis. Jamur merang memiliki bilah yang relatif rapat dan lebar. Jamur ini berwara putih ketika di usia jamur masih muda dan akan berubah menjadi merah jambu atau pink saat spora jamur ini mencapai usai dewasa. Memiliki bagian tangkai yang berukuran 3 hingga 8 cm panjangnya, dan dengan ukuran diameter 5 hingga 9 mm, berbentuk gemuk pada bagian dasar tangkai, bewarna putih dan licin.</p>\n<p>Cadar yang terdapat di jamur merang umumnya berupa membran dengan bentuk volvo dan warna coklat kotor ataupun putih kekuningan nampak seperti mangkuk tebal dan kadang kali jamur ini bercuping. Jamur merang akan memproduksi basidiosprosa dan basidia dengan warna merah muda hingga merah. Dari Basidiospora akan mulai membentuk hifa dan akan berkecambah.</p>\n<p>Dari kumpulan hifa ini mulai membentuk koloni yang berupa pin head atau gumpalan kecil. Atau primordial sendiri membentuk sebuah tubuh kecil atau small button yang akan tumbuh menjadi bentuk kancing atau button hingga pada stadium akhir berkembang menjadi satium telur atau egg. Pada saat bentuk seperti inilah jamur merang itu di panen. </p>\n<p>Pada habitat asalnya, jamur merang akan sering dijumpai di dalam koloni atau bersifat berkelompok seperti dalam <a href=\"https://www.pustakadunia.com/usaha-budidaya-jamur-tiram.html\">Cara Budidaya Jamur Tiram</a>. Jamur merang mudah di temui di jerami padi, pada tandan kosong kelapa sawit,  serbuk gergaji maupun sisa ampas proses pembuatan sagu.</p>\n<p>Seperti yang di jelaskan di atas bahwa jamur merang sangat kaya akan kandungan gizi, yaitu karbohidrat bebas N atau N face carbo, protein kasar, rendah lemak, serat kasar dan merupakan sumber mineral maupun vitamin yang baik. Jamur merang merupakan bahan pangan anti kolesterol, kaya akan protein, mengandung antibiotik yang bagus untuk atasi anemia dan memiliki kandungan eritadenin yang bagus untuk penawar racun.</p>\n<h3 id=\"mcetoc_1dq141nar1\"><strong>Pembuatan Kumbung (Rumah Jamur Merang)</strong></h3>\n<h4 id=\"mcetoc_1dq141tha2\"><strong> Penentuan Lokasi Rumah Jamur Merang :</strong></h4>\ndalam penentuan lokasi guna pembangunan rumah jamur merang dengan memperhatikan hal - hal sebagai berikut:<br>\n<ol>\n<li>Sumber jerami</li>\n<li>Sumber air</li>\n<li>Jalan </li>\n</ol>\n<h4 id=\"mcetoc_1dq1445q24\"><strong> Persyaratan Kumbung </strong><strong>(Rumah Jamur Merang) </strong><strong>:</strong></h4>\n<ul>\n<li>Dinding dalam dan atas menggunakan plastik polyetilen.</li>\n<li>Dinding luar menggunakan sterofoam.</li>\n<li>Kumbung lebih baik ditempat</li>\n</ul>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/61/Sketsa-Kumbung-Jamur-Merang.jpg\" alt=\"Sketsa Kumbung Jamur Merang\" width=\"395\" height=\"325\"><br>Gambar 1. Sketsa Kumbung Jamur Merang </p>\n<h4 id=\"mcetoc_1dq1471k96\"><strong>  Perbedaan kumbung </strong><strong>(Rumah Jamur Merang) </strong><strong>:</strong></h4>\n<ul>\n<li>Kumbung atas lancip : bila panas maka uap akan mengalir ke samping. Digunakan untuk kumbung yang memiliki satu rak ditengah.</li>\n<li>Kumbung atas datar    : uap air akan jatuh ketengah-tengah kumbung. Digunakan untuk kumbung yang memiliki dua rak </li>\n</ul>\n<h4 id=\"mcetoc_1dq148o9e7\"><strong> Media Tumbuh Jamur Merang</strong></h4>\n<ol>\n<li>Jerami</li>\n<li>Kapur CaCO<sub>3</sub></li>\n<li>Dedak</li>\n<li>Limbah kapas </li>\n</ol>\n<h5 id=\"mcetoc_1dq149os88\">Kandungan dalam Jerami</h5>\n<p>Jerami mengandung :</p>\n<ul>\n<li>Lignin</li>\n<li>Selulosa</li>\n<li>Silicca</li>\n</ul>\n<h5 id=\"mcetoc_1dq14agk19\">Alternatif jerami   :</h5>\n<ul>\n<li>Alang-alang</li>\n<li>Eceng gondok</li>\n<li>Batang jagung</li>\n<li>Kelaras pisang</li>\n</ul>\n<h5 id=\"mcetoc_1dq14atl6a\"> Alternatif limbah kapas :</h5>\n<ul>\n<li>Hampas sagu</li>\n<li>Hampas tahu</li>\n<li>Hampas tempe</li>\n<li>Hampas kapuk </li>\n</ul>\n<h4 id=\"mcetoc_1dq14b676b\"><strong> Pembuatan Kompos</strong></h4>\n<ol>\n<li>Lapisan atas               : kompos kapas</li>\n<li>Lapisan bawah           : kompos jerami  </li>\n</ol>\n<h4 id=\"mcetoc_1dq14bvpqc\"><strong>    Memasukkan Kompos</strong></h4>\n<ol>\n<li>±10 hari kompos jerami masuk kumbung, simpan setinggi ±40 cm/rak.</li>\n<li>Lapisi ± 0,5 cm kompos kapas yang telah dikompos selama 1 bulan.</li>\n<li>Pasteurisasi sampai suhu 70°C, pertahankan 4-5 jam.</li>\n<li>Penanaman dilakukan bila suhu &lt; 40°C. </li>\n</ol>\n<h4 id=\"mcetoc_1dq14d9e4d\"><strong>Pasteurisasi / Steam</strong></h4>\n<ol>\n<li>Lantai kumbung dibersihkan.</li>\n<li>Peralatan untuk wadah penanaman bibit harus disertakan dalam pasteurisasi.</li>\n<li>Semua ruang tertutup.</li>\n<li>Drum pasteurisasi diisi penuh, salurkan pipa ke dalam kumbung.</li>\n<li>Setelah mencapai 70°C (biasanya setelah 7-8 jam). Suhu dipertahankan selama 4-5 jam</li>\n<li>Penanaman bibit dilakukan setelah istirahat 1 hari.</li>\n</ol>\n<p>Catatan :   - bila penyeteaman tidak matang, maka jendela harus dibuka agar amoniak keluar.<br>                  - bila penyeteman matang, maka jendela ditutup saja.</p>\n<h3 id=\"mcetoc_1dq14eei9e\"><strong> Penanaman Bibit</strong></h3>\n<ul>\n<li>pH diusahakan mencapai 7 / netral.</li>\n<li>Peralatan untuk penanaman yang telah di pasteurisasi disiapkan untuk diisi bibit.</li>\n<li>Bibit log dihancurkan agar lembut. ( 1 log untuk 1m2)</li>\n<li>Bibit ditabur pada 2/3 media dari tinggi media / tengahnya tidak di tabur.</li>\n<li>Bibit sempilan di tanam di bawah media gulungan sebanyak 2 tempat tanam.</li>\n<li>Bisa juga dibuat bantalan di tiang danditanami bibit.</li>\n<li>Hari I      : penanaman dilakukan sore hari.</li>\n<li>Hari II      : pertumbuhan miselium diperhatikan.</li>\n<li>Hari III     : -  Bila bibit telah keluar miselium, maka langsung disiram.</li>\n</ul>\n<p>                          -  Bila bibit belum tumbuh, maka penyiraman dilakukan hari ke 4.<br>                          -  Penyiraman bibit dilakukan pada tengah hari ± pkl 13.00</p>\n<ul>\n<li>Hari IV     : mulai hari ke 4, pintu &amp; jendela dibuka antara pkl 06.00-06.15.</li>\n<li>Hari V     : jendela dibuka 15°. Pintu di buka pkl 00.00 selama ½ jam.</li>\n<li>Hari VI     : jendela di buka 30 °.</li>\n<li>Hari VII    : jendela di buka 45°.</li>\n<li>Hari VIII   : jendela di buka 60-90° / bila jamur tumbuh besar.</li>\n<li>Panen selanjutnya jendela dibuka terus sampai selesai. </li>\n</ul>\n<h3 id=\"mcetoc_1dq14iad6f\"><strong> Pemeliharaan Media</strong></h3>\n<ol>\n<li>Penyiraman dilakukan 3 atau 4 hari setelah tanam. </li>\n</ol>\n<ul>\n<li>untuk mengubah masa vegetatif menjadi masa generatif. Karena penyiraman dilakukan pada siang hari sehingga jamur menjadi stress dan mengubah fase tanam.</li>\n</ul>\n<ol start=\"2\">\n<li>Temperatur ruangan 34-36°C.</li>\n<li>Temperatur media 34- 38°C.</li>\n<li>Bila temperatur media mencapai 38°C atau lebih maka akan tumbuh cendawan Monilia,</li>\n</ol>\n<h3 id=\"mcetoc_1dq14jlg8g\"><strong>Panen Jamur Merang (Volvariella volvaceae)</strong></h3>\n<h5 id=\"mcetoc_1dq14k1j7h\">Ciri jamur siap tanam :</h5>\n<ul>\n<li>Bila masih ada tonjolan    , panen dilakukan keesokan harinya.</li>\n<li>Bila bulat sudah merata    , jamur siap panen.</li>\n</ul>\n<h5 id=\"mcetoc_1dq14k73ki\">Cara panen jamur :</h5>\n<ul>\n<li>Lebih baik tidak menggunakan kuku tangan, tetapi menggunakan pisau yang telah disterilkan.</li>\n<li>Tinggalkan / sisakan sedikit pangkal buah jamur yang di panen.</li>\n<li>Media tidak boleh terangkat.</li>\n</ul>\n<h5 id=\"mcetoc_1dq14kcgdj\">Penyebab menurunnya kualitas jamur merang (bercak-bercak):</h5>\n<ul>\n<li>Pasteurisasi tidak matang</li>\n<li>Dedak tidak matang</li>\n</ul>\n<h5 id=\"mcetoc_1dq14ki1tk\">Penyebab jamur pecah :</h5>\n<ul>\n<li>Suhu terlalu tinggi</li>\n<li>Terlambat waktu panen.</li>\n</ul>",
            "image": "https://www.pustakadunia.com/media/posts/61/jamur-merang.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-19T13:12:32+07:00",
            "date_modified": "2019-11-19T13:12:32+07:00"
        }
    ]
}
