{
    "version": "https://jsonfeed.org/version/1",
    "title": "PustakaDunia.com",
    "description": "",
    "home_page_url": "https://www.pustakadunia.com",
    "feed_url": "https://www.pustakadunia.com/feed.json",
    "user_comment": "",
    "icon": "https://www.pustakadunia.com/media/website/logo.png",
    "author": {
        "name": "KangHilman"
    },
    "items": [
        {
            "id": "https://www.pustakadunia.com/sni-standar-nasional-indonesia-pakan-konsentrat-ayam-ras-pedaging.html",
            "url": "https://www.pustakadunia.com/sni-standar-nasional-indonesia-pakan-konsentrat-ayam-ras-pedaging.html",
            "title": "SNI Standar Nasional Indonesia Pakan konsentrat Ayam Ras Pedaging ",
            "summary": "SNI Standar Nasional Indonesia Pakan konsentrat Ayam Ras Pedaging (broiler concentrate) - BADAN STANDARDISASI NASIONAL - BSN. Gedung Manggala Wanabakti Blok IV Lt. 3-4. Jl. Jend. Gatot Subroto, Senayan Jakarta 10270 Telp: 021- 574 7043; Faks: 021- 5747045. Standar ini disusun sebagai upaya untuk meningkatkan jaminan mutu (quality assurance)&hellip;",
            "content_html": "<p>SNI Standar Nasional Indonesia Pakan konsentrat Ayam Ras Pedaging <strong><em>(broiler concentrate) </em></strong>-  <strong>BADAN STANDARDISASI NASIONAL - BSN. </strong><strong>Gedung Manggala Wanabakti Blok IV Lt. 3-4. </strong><strong>Jl. Jend. Gatot Subroto, Senayan Jakarta 10270 </strong><strong>Telp: 021- 574 7043; Faks: 021- 5747045.</strong></p>\n<p>Standar ini disusun sebagai upaya untuk meningkatkan jaminan mutu (<em>quality assurance</em>) pakan konsentrat ayam ras pedaging yang beredar yang mutunya sangat mempengaruhi produktivitas ayam ras pedaging.</p>\n<p>Standar ini disusun oleh Subpanitia Teknis (SPT) 67-03-S2 Pakan Ternak dengan memperhatikan ketentuan dalam:</p>\n<ol>\n<li>Peraturan Pemerintah No.102 Tahun 2000 tentang Standardisasi Nasional;</li>\n<li>Keputusan Menteri Pertanian No.58/Kpts/OT.140/8/2007 tentang Pelaksanaan Standardisasi Nasional di Bidang Pertanian.</li>\n</ol>\n<p>Standar ini telah dibahas dalam rapat teknis dan terakhir disepakati dalam rapat konsensus Subpanitia Teknis (SPT) 67-03-S2 Pakan Ternak di Bogor pada tanggal 28 Oktober 2008. Standar ini telah melalui proses jajak pendapat pada tanggal 10 Februari 2009 sampai dengan 10 April 2009 dengan hasil akhir RASNI.</p>\n<h2 id=\"mcetoc_1dpf6ks3o0\"><strong>Pakan konsentrat : Ayam ras pedaging (<em>Broiler concentrate</em>)</strong></h2>\n<h4 id=\"mcetoc_1dpf6l4ui1\"><strong>Ruang lingkup</strong></h4>\n<p>Standar ini menetapkan klasifikasi, persyaratan mutu, pengambilan contoh dan analisis, serta penandaan dan pengemasan untuk pakan konsentrat ayam ras pedaging.</p>\n<h4 id=\"mcetoc_1dpf6la392\"><strong>Acuan normatif</strong></h4>\n<ul>\n<li>SNI 19-0428-1998, <em>Petunjuk pengambilan contoh padatan. </em>SNI 01-2891-1992, <em>Cara uji makanan dan minuman. </em>AOAC 2005<em>, AOAC Official Methods Chapter 4 Animal Feed. </em>AOAC 2005<em>, AOAC Official Methods Chapter 49 Natural Toxins.</em></li>\n<li>Farrel, D.J, 1978 <em>Rapid</em><em> determination of metabolisable energy of foods</em><em> using cockerels. British Poultry Science </em>19:3030 -308.</li>\n<li>Garcia, A.R, A.B. Batal and N.M. Dale, 2006. <em>Biological availability</em><em> of</em><em> phosphorus</em><em> sources in prestarter and starter diets</em><em> for broiler chicks</em>. J. Appl. Poult. Res. 15:518-524.</li>\n<li>Khajarern, J. and S. Khajarern, 1999.<em> Manual</em><em> of feed microscopy</em><em> and quality</em><em> control. ASA &amp; US Grains Council. Klang</em><em> Nanan Wittaya Co. Ltd. Khong Kaen,</em><em> Thailand.</em><em> 3<sup>rd</sup></em><em> Edition.</em></li>\n</ul>\n<h4 id=\"mcetoc_1dpf6n7lv4\"><strong>Istilah dan definisi </strong><strong>Pakan konsentrat</strong></h4>\n<ul>\n<li><strong>bahan pakan (<em>feed ingredients</em>) : </strong>bahan-bahan hasil pertanian, perikanan, peternakan dan hasil industri yang mengandung zat gizi dan layak dipergunakan sebagai pakan, baik yang belum maupun telah diolah</li>\n<li><strong>imbuhan pakan (<em>feed additives</em>) : </strong>bahan yang dalam jumlah sedikit ditambahkan ke dalam pakan, bukan sebagai sumber zat gizi, tetapi dapat mempengaruhi karakteristik pakan, meningkatkan produktivitas dan kesehatan ternak, serta kualitas produk ternak</li>\n<li><strong>pakan (<em>feed</em>) : </strong>campuran dari beberapa bahan pakan, baik yang sudah lengkap maupun yang masih akan dilengkapi, yang disusun secara khusus dan mengandung zat gizi yang mencukupi kebutuhan ternak untuk dapat dipergunakan sesuai dengan jenis ternaknya</li>\n<li><strong>pakan konsentrat ayam ras pedaging : </strong>pakan atau campuran bahan pakan yang mengandung nilai gizi yang tinggi, yang perlu dicampur dengan bahan pakan lain dengan proporsi tertentu untuk mendapatkan pakan seimbang dan memenuhi kebutuhan zat gizi ayam ras pedaging</li>\n<li><strong>pelengkap pakan (<em>feed supplement</em>) : </strong>bahan yang ditambahkan ke dalam pakan untuk melengkapi kandungan zat gizi yang sesuai dengan kebutuhan ternak</li>\n</ul>\n<h3 id=\"mcetoc_1dpf6p5tm5\"><strong>Klasifikasi Mutu Pakan Konsentrat</strong></h3>\n<p>Mutu pakan konsentrat ayam ras pedaging didasarkan atas kandungan nutrisi dan ada tidaknya zat atau bahan lain yang tidak diinginkan serta digolongkan dalam 1 (satu) tingkatan mutu.</p>\n<h5 id=\"mcetoc_1dpf6pjlt6\"><strong>Persyaratan mutu Bahan pakan</strong></h5>\n<p>Bahan pakan yang digunakan harus menjamin kesehatan dan ketentraman masyarakat. Kandungan residu dan zat kimia yang membahayakan dalam bahan pakan harus sesuai dengan ketentuan yang berlaku.</p>\n<h5 id=\"mcetoc_1dpf6q1vc7\"><strong>Bahan imbuhan dan pelengkap</strong><strong> pakan</strong></h5>\n<p>Jenis bahan imbuhan dan pelengkap pakan yang terdapat dalam pakan konsentrat harus sesuai dengan ketentuan yang berlaku.</p>\n<h4 id=\"mcetoc_1dpf6qbjd8\"><strong>Pakan konsentrat</strong></h4>\n<p>Persyaratan mutu pakan konsentrat ayam ras pedaging sesuai dengan Tabel 1.</p>\n<p><strong>Tabel 1 Persyaratan mutu</strong></p>\n<table>\n<tbody>\n<tr>\n<td width=\"48\">\n<p><strong>No</strong></p>\n</td>\n<td width=\"264\">\n<p><strong>Parameter</strong></p>\n</td>\n<td width=\"108\">\n<p><strong>Satuan</strong></p>\n</td>\n<td width=\"148\">\n<p><strong>Persyaratan</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p>1</p>\n</td>\n<td width=\"264\">\n<p>Kadar air (maks)</p>\n</td>\n<td width=\"108\">\n<p>%</p>\n</td>\n<td width=\"148\">\n<p>14,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p>2</p>\n</td>\n<td width=\"264\">\n<p>Protein kasar (min)</p>\n</td>\n<td width=\"108\">\n<p>%</p>\n</td>\n<td width=\"148\">\n<p>36 ,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p>3</p>\n</td>\n<td width=\"264\">\n<p>Lemak kasar</p>\n</td>\n<td width=\"108\">\n<p>%</p>\n</td>\n<td width=\"148\">\n<p>3,0 - 8,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p>4</p>\n</td>\n<td width=\"264\">\n<p>Serat kasar (maks)</p>\n</td>\n<td width=\"108\">\n<p>%</p>\n</td>\n<td width=\"148\">\n<p>8,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p>5</p>\n</td>\n<td width=\"264\">\n<p>A b u (maks)</p>\n</td>\n<td width=\"108\">\n<p>%</p>\n</td>\n<td width=\"148\">\n<p>15,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p>6</p>\n</td>\n<td width=\"264\">\n<p>Kalsium (Ca)</p>\n</td>\n<td width=\"108\">\n<p>%</p>\n</td>\n<td width=\"148\">\n<p>2,0 - 3,5</p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p>7</p>\n</td>\n<td width=\"264\">\n<p>Fosfor (P) total</p>\n</td>\n<td width=\"108\">\n<p>%</p>\n</td>\n<td width=\"148\">\n<p>1,20 - 1,60</p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p>8</p>\n</td>\n<td width=\"264\">\n<p>Fosfor (P) tersedia (min)</p>\n</td>\n<td width=\"108\">\n<p>%</p>\n</td>\n<td width=\"148\">\n<p>0,80</p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p>9</p>\n</td>\n<td width=\"264\">\n<p>Aflatoksin (maks)</p>\n</td>\n<td width=\"108\">\n<p>µg/kg</p>\n</td>\n<td width=\"148\">\n<p>50,0</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Tabel 1 lanjutan</strong></p>\n<table>\n<tbody>\n<tr>\n<td width=\"48\">\n<p><strong>No</strong></p>\n</td>\n<td width=\"265\">\n<p><strong>Parameter</strong></p>\n</td>\n<td width=\"108\">\n<p><strong>Satuan</strong></p>\n</td>\n<td width=\"148\">\n<p><strong>Persyaratan</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p>10</p>\n</td>\n<td width=\"265\">\n<p>Energi metabolis (min)</p>\n</td>\n<td width=\"108\">\n<p>kkal/kg</p>\n</td>\n<td width=\"148\">\n<p>2100</p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p>11</p>\n</td>\n<td width=\"265\">\n<p>Asam amino:</p>\n</td>\n<td width=\"108\">\n<p> </p>\n</td>\n<td width=\"148\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p> </p>\n</td>\n<td width=\"265\">\n<p>- Lisin  (min)</p>\n</td>\n<td width=\"108\">\n<p>%</p>\n</td>\n<td width=\"148\">\n<p>2,50</p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p> </p>\n</td>\n<td width=\"265\">\n<p>- Metionin (min)</p>\n</td>\n<td width=\"108\">\n<p>%</p>\n</td>\n<td width=\"148\">\n<p>1,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p> </p>\n</td>\n<td width=\"265\">\n<p>- Metionin + sistin (min)</p>\n</td>\n<td width=\"108\">\n<p>%</p>\n</td>\n<td width=\"148\">\n<p>1,5</p>\n</td>\n</tr>\n<tr>\n<td width=\"48\">\n<p> </p>\n</td>\n<td width=\"265\">\n<p>- Triptofan (min)</p>\n</td>\n<td width=\"108\">\n<p>%</p>\n</td>\n<td width=\"148\">\n<p>0,32</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h5 id=\"mcetoc_1dpf6s7879\"><strong>Pengambilan contoh dan analisis</strong></h5>\n<p><strong>Pengambilan contoh : </strong>Pengambilan contoh dilakukan oleh pengawas mutu pakan atau petugas pengambil contoh.</p>\n<p><strong>Cara pengambilan</strong><strong> contoh : </strong>Metode pengambilan contoh sesuai dengan SNI 19-0428-1998.</p>\n<h4 id=\"mcetoc_1dpf6spa7a\"><strong>Analisis</strong></h4>\n<ul>\n<li>Analisis kadar air, abu, protein, lemak dan serat kasar dilakukan dengan metoda yang sudah ditetapkan menurut SNI 01-2891-1992.</li>\n<li>Analisis energi metabolis dilakukan dengan metoda koleksi total (<em>Farrel, D.J 1978</em>).</li>\n<li>Analisis asam amino total, kalsium dan fosfor total dilakukan dengan metoda yang sudah ditetapkan oleh AOAC 2005, <em>AOAC Official Methods Chapter 4 Animal Feed.</em></li>\n<li>Analisis nilai fosfor tersedia dilakukan dengan uji biologis (<em>Garcia dkk, 2006 atau Ketaren dkk.,1998</em>).</li>\n<li>Analisis aflatoksin dilakukan dengan metoda yang sudah ditetapkan oleh AOAC 2005, <em>AOAC Official Methods Chapter 4</em>9 <em>Natural Toxins.</em></li>\n<li>Analisis fisik dilakukan apabila ada keraguan tentang adanya bahan lain yang tidak diinginkan di dalam konsentrat dengan metoda mikroskopi (<em>Khajarern dan Khajarern</em>, 1999).</li>\n</ul>\n<h4 id=\"mcetoc_1dpf6tuneb\"><strong>Penandaan dan pengemasan Pakan Konsentrat</strong></h4>\n<p><strong>Penandaan : </strong>Konsentrat yang diedarkan telah melalui proses sertifikasi dengan dilengkapi etiket/label yang mencantumkan:</p>\n<ul>\n<li>nama atau merek pakan konsentrat;</li>\n<li>nama dan alamat perusahaan/pembuat;</li>\n<li>jenis dan kode pakan konsentrat;</li>\n<li>nomor pendaftaran;</li>\n<li>kode dan tanggal produksi;</li>\n<li>kadar air;</li>\n<li>kadar protein kasar;</li>\n<li>kadar lemak kasar;</li>\n<li>kadar serat kasar ;</li>\n<li>kadar abu;</li>\n<li>kadar kalsium;</li>\n<li>kadar fosfor total;</li>\n<li>cara penggunaan pakan konsentrat;</li>\n<li>bahan baku penyusun pakan konsentrat;</li>\n<li>warna dasar etiket biru muda dengan kode pengenal KBR.</li>\n</ul>\n<h3 id=\"mcetoc_1dpf70ro4c\"><strong>Pengemasan Pakan Konsentrat</strong></h3>\n<p>Pakan konsentrat dikemas menggunakan bahan yang tidak toksik dan tidak menurunkan mutu dan daya simpan pakan. Dikemas dalam ukuran 5 kg sampai 100 kg dengan mencantumkan berat bersih pada kemasan.</p>\n<h4 id=\"mcetoc_1dpf71ir7d\"><strong>Bibliografi</strong></h4>\n<p>Ketaren, P.P, M.Silalahi, T.Panggabean dan D.Aritonang, 1998. Estimasi ketersediaan fosfor dalam <em>defluorinated rock phosphate </em>dan tepung tulang dengan metode <em>slope ratio assay</em>. J. Ilmu Ternak dan Veteriner 3:101-105.</p>\n<p>Peraturan Pemerintah No.78 Tahun 1992 tentang Obat Hewan.</p>\n<p>Peraturan Menteri Pertanian No.19/Permentan/OT.140/4/2009 tentang Syarat dan Tata Cara Pendaftaran Pakan.</p>\n<p>Peraturan Menteri Pertanian No.65/Permentan/OT.140/9/2007 tentang Pedoman Pengawasan Mutu Pakan.</p>\n<p>Keputusan Menteri Pertanian No.806/Kpts/TN.206/12/1994 tentang Klasifikasi Obat Hewan.</p>",
            "image": "https://www.pustakadunia.com/media/posts/40/pakan-konsen.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-12T14:11:19+07:00",
            "date_modified": "2019-11-12T14:11:19+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/pengembangan-model-bisnis-pada-lokawisata-baturaden-menggunakan-business-model-canvas.html",
            "url": "https://www.pustakadunia.com/pengembangan-model-bisnis-pada-lokawisata-baturaden-menggunakan-business-model-canvas.html",
            "title": "Pengembangan Model Bisnis pada Lokawisata Baturaden Menggunakan Business Model Canvas",
            "summary": "Pengembangan Model Bisnis pada Lokawisata Baturaden Menggunakan Business Model Canvas - Business Model Analysis of Lokawisata Baturaden with the Business Model Canvas oleh Ratih Mukti Azhar, Sekolah Bisnis, Institut Pertanian Bogor, Jl. Raya Pajajaran, Bogor 16151, Ono Suparno Departemen Teknologi Industri Pertanian, Fakultas Teknologi Pertanian, IPB Kampus IPB Dramaga PO.",
            "content_html": "<p>Pengembangan Model Bisnis pada Lokawisata Baturaden Menggunakan Business Model Canvas - Business Model Analysis of Lokawisata Baturaden with the Business Model Canvas oleh Ratih Mukti Azhar, Sekolah Bisnis, Institut Pertanian Bogor, Jl. Raya Pajajaran, Bogor 16151, Ono Suparno Departemen Teknologi Industri Pertanian, Fakultas Teknologi Pertanian, IPB Kampus IPB Dramaga PO. Box 220 Bogor 16002  dan Setiadi Djohar Sekolah Tinggi Manajemen PPM Jl. Menteng Raya 9 -19, Jakarta 10340.</p>\n<h2 id=\"mcetoc_1dpf53g4r0\">Abstrak : Pengembangan Model Bisnis pada Lokawisata Baturaden Menggunakan Business Model Canvas</h2>\n<p>Perkembangan sektor pariwisata di era globalisasi saat ini menuntut masing-masing pelaku usaha di sektor ini untuk terus mengembangkan bisnisnya, termasuk Lokawisata Baturaden yang merupakan salah satu tempat wisata alam di Jawa Tengah. Untuk itu dibutuhkan rancangan model bisnis yang tepat, agar Lokawisata Baturaden dapat mengetahui bagaimana menjalankan kegiatan pengelolaannya secara efektif dan efisien. Tujuan penelitian ini merancang model bisnis di masa depan sebagai langkah pengembangan Lokawisata Baturaden selanjutnya. Jenis penelitian adalah kualitatif deskriptif dengan metode pendekatan model bisnis kanvas (BMC) yang dilengkapi SWOT dan <em>blue ocean strategy</em>. Hasil penelitian menunjukan penciptaan proposisi nilai baru pada perancangan model bisnis dimasa depan berupa program hiburan eduwisata untuk anak dan keluarga di Lokawisata Baturaden memengaruhi setiap unsur bisnis model kanvas, yaitu terjadi penambahan dalam hal sumber daya utama yang dimiliki, aktivitas kunci yang dilakukan, mitra kerjasama, dan aliran pendapatan yang masuk. Struktur biaya yang dikeluarkan terjadi penambahan serta pengurangan biaya, dalam hal aktivitas promosi. Pada <em>costumer segment, </em>fokus utamanya adalah keluarga, anak-anak, dan pelajar.</p>\n<p>Kata kunci: bisnis model kanvas, lokawisata, pariwisata, wisata alam</p>\n<h2 id=\"mcetoc_1dpf541mr1\"><strong>ABSTRACT : Business Model Analysis of Lokawisata Baturaden with the Business Model Canvas</strong></h2>\n<p>The development of tourism sector in this era of globalization requires each business actor in this sector to continue development business including Lokawisata Baturaden which is one of the natural tourist attractions located in Central Java. Therefore, it is necessary to design the right business model so that Lokawisata Baturaden can understand how to run management activities effectively and efficiently. The objective of this study was to design a future business model of Lokawisata Baturaden as a developed tourism recreation. The analytical method utilized in the study was business model canvas (BMC) with SWOT and blue ocean strategy. The results showed that created of new value proposition for future business model design in the form of educational entertainment programs for children and families in Lokawisata Baturaden affected every element of the business model canvas such as the addition in terms of key resources owned, key activities undertaken, cooperation partners, and income streams who signed in. The cost structure incurred addition and reduction of costs in terms of promotional activities. Costumer segment, the main focus is family, children, and students.</p>\n<p>Key words: business model canvas, lokawisata, nature tourism, tourism </p>\n<h3 id=\"mcetoc_1dpf55s432\"><strong>PENDAHULUAN : Pengembangan Model Bisnis pada Lokawisata Baturaden Menggunakan Business Model Canvas</strong></h3>\n<p>Sektor pariwisata merupakan salah satu industri pendorong dan penggerak perekonomian dunia. Saat ini, pariwisata telah mengalami ekspansi dan diversifikasi berkelanjutan dan menjadi salah satu sektor yang terbesar, serta tercepat pertumbuhannya di dunia.</p>\n<p>Kondisi kepariwisataan Indonesia pada tahun 2015 menurut Kementerian Pariwisata adalah baik secara kondisi makro maupun mikro menunjukan perkembangan dan peningkataan kontribusinya terhadap produk domestik bruto (PDB) nasional. Secara makro, terjadi peningkatan nyata terhadap PDB nasional 4,23% atau senilai Rp461,36 triliun, dengan peningkatan devisa yang dihasilkan mencapai US$ 11,9 milyar dan tenaga kerja pariwisata 12,16 juta orang.</p>\n<p>Pada kondisi mikro, terjadi peningkatan jumlah wisatawan mancanegara (wisman) 10,4 juta wisman dan wisatawan nusantara (wisnus) 255,20 juta perjalanan. Di sisi lain, salah satu indikator penting, yaitu aspek daya saing kepariwisataan, berdasar penilaian WEF (<em>World Economic Forum</em>), posisi Indonesia meningkat nyata dari ranking 70 dunia menjadi ranking 50 di tahun 2015.</p>\n<p>Pertumbuhan pariwisata Indonesia yang melebihi rataan dunia di tahun 2015 sebesar 10,63% memberikan kepercayaan diri Kementerian Pariwisata untuk meningkatkan target kunjungan wisman pada tahun 2016 dari 10 juta menjadi 12 juta.</p>\n<p>Peningkatan pertumbuhan pariwisata menjadikan sektor ini sebagai kunci dalam pendapatan ekspor, penciptaan lapangan kerja, pengembangan usaha dan infrastruktur, serta nilai strategiknya dapat menjadi sektor andalan bagi pembangunan nasional di masa depan, sehingga Pemerintah memberikan perhatian lebih besar terhadap sektor ini baik dalam hal kebijakan anggaran maupun dukungan sektoral lintas kementerian dan lembaga untuk mendukung pembangunan kepariwisataan nasional.</p>\n<p>Hal tersebut tercermin dari ketentuan pasal 35 Undang-Undang Nomor 10 Tahun 2009 tentang Kepariwisataan. Dalam rangka peningkatan penyelenggaraan kepariwisataan, maka pada tanggal 3 Juli 2014 telah ditetapkan Peraturan Presiden Republik Indonesia Nomor 64 Tahun 2014 tentang Koordinasi Strategik Lintas Sektor Penyelenggaraan Kepariwisataan. Peraturan Presiden tersebut mengatur tentang Koordinasi Strategis Lintas Sektor pada tataran kebijakan, program dan kegiatan kepariwisataan.</p>\n<p>Pembangunan kepariwisataan dilaksanakan di daerah, sehingga koordinasi dan kolaborasi pengembangan destinasi dan pemasaran wisata harus didorong pada tingkat daerah dengan menjunjung tinggi prinsip pembangunan berkelanjutan dan berkeadilan.</p>\n<p>Pemerintah melakukan Koordinasi Strategis Lintas Sektor pada tataran kebijakan, program, dan kegiatan dalam rangka meningkatkan penyelenggaraan kepariwisataan sebagaimana diatur dalam Peraturan Presiden RI Nomor 64 Tahun 2014 tentang Koordinasi Strategis Lintas Sektor Penyelenggaraan Kepariwisataan (Kemenpar, 2015).</p>\n<p>Kabupaten Banyumas merupakan salah satu kabupaten di Provinsi Jawa Tengah yang memiliki daya tarik wisata yang begitu bervariasi. Salah satu destinasi wisata andalan yang turut menjadi sumber pendapatan asli daerah (PAD) di sektor pariwisata adalah kawasan wisata alam Baturraden yang sudah dikenal baik oleh wisatawan lokal maupun mancanegara.</p>\n<p>Kawasan Baturaden berada di sebelah selatan kaki Gunung Slamet pada ketinggian sekitar 640 m di atas permukaan laut (dpl), dengan suhu udara 18°­25°C. Kawasan wisata Baturaden memiliki beberapa destinasi wisata, salah satunya adalah Lokawisata Baturaden.</p>\n<p>Lokawisata Baturaden merupakan salah satu destinasi wisata yang dikelola oleh Dinas Pariwisata Kabupeten Banyumas yang paling banyak dikunjungi wisatawan dibandingkan destinasi wisata lainnya yang terdapat di Kawasan Wisata Baturaden dikarenakan obyek wisata ini memiliki atraksi cukup lengkap seperti air terjun, taman botani, dan arena mainan anak dan keluarga. Selain itu, di dalam lokasi ini juga terdapat arena permainan air.</p>\n<p>Pada tahun 2015 terjadi peningkatan 61 persen dari tahun sebelumnya dan mengindikasikan jika Lokawisata Baturaden saat ini mulai dikelola dengan lebih baik.</p>\n<p>Hal tersebut juga dibuktikan dari pencapaian Lokawisata Baturaden yang pada tahun 2015 meraih juara pertama Penghargaan Kepariwisataan Tingkat Provinsi Jawa Tengah dalam kategori daya tarik wisata yang dikelola pemerintah mengalahkan dua nominasi lainnya yaitu Taman Kyai Langgeng, Kota Magelang dan Kawasan Wisata Dataran Tinggi Dieng, Banjarnegara.</p>\n<p>Pencapaian pada tahun 2015 ini menunjukkan bahwa Lokawisata Baturaden seharusnya mampu menjadi ikon wisata alam yang banyak dikunjungi oleh wisatawan dalam negeri maupun </p>\n<p>mancanegara. Tetapi pada kenyataannya wisatawan yang berkunjung ke Lokawisata Baturaden masih sebagian besar merupakan wisatawan lokal, sedangkan untuk wisatawan mancanegara masih terbilang sedikit persentasenya, yaitu kurang dari lima persen setiap tahunnya.</p>\n<p>Hal tersebut menandakan bahwa pengelolaan Lokawisata Baturaden masih belum menghasilkan kinerja optimal, dimana dalam pengembangan pasar masih perlu dikaji ulang mengenai strategi yang tepat dalam mempromosikan wisata ini. Selain itu potensi sumberdaya wisata yang ada masih belum optimal dalam pemanfaatannya menjadikan Lokawisata Baturaden perlu untuk merumuskan model bisnis yang sesuai dengan kondisi yang ada, agar tetap menjadi wisata andalan Banyumas dengan persentase penyumbang pendapatan terbesar Kabupaten Banyumas serta berkelanjutan. Salah satu konsep bisnis yang digunakan untuk merumuskan strategi pengembangan usaha adalah <em>Business Model Canvas </em>(BMC). Tujuan penelitian ini adalah merancang ide perencanaan model bisnis Lokawisata Baturaden di masa depan dengan melihat kondisi BMC Lokawisata Baturaden saat ini dan SWOT.</p>\n<p><strong>METODE PENELITIAN</strong></p>\n<p>Penelitian dilakukan di Lokawisata Baturaden yang berada di desa Ketenger Kabupaten Banyumas, Jawa Tengah. Penelitian ini dilakukan pada bulan Desember-Mei 2017. Penelitian ini dilakukan dengan menggunakan metode deskriptif kualitatif melalui pendekatan studi kasus.</p>\n<p>Data yang digunakan penelitian ini adalah data primer dan data sekunder. Data primer diperoleh dari hasil wawancara dengan informan penelitian. Enam informan yang digunakan dalam penelitian berasal dari internal perusahaan dengan jabatan Kepala Dinas Pemuda dan Olahraga, Kepala Bidang Pariwisata dan Kepala Unit Pelaksana Teknis (UPT) Lokawisata Baturaden dan dari bagian eksternalnya berasal dari pengunjung Lokawisata Baturaden, pemilik usaha di tempat wisata tersebut dan masyarakat sekitar.</p>\n<p>Data sekunder merupakan data yang telah dikumpulkan pihak lain, yaitu berupa dokumen, buku-buku literatur, dan internet. Teknik pengumpulan data yang digunakan dalam penelitian ini dilakukan melalui:</p>\n<ol>\n<li>Wawancara dan kuesioner, teknik wawancara dilakukan dalam bentuk diskusi dan komunikasi dua arah dengan menyusun daftar pertanyaan yang telah dipersiapkan sebelumnya;</li>\n<li>Observasi melalui pengamatan dan pencatatan terhadap instansi yang terkait dalam penelitian dan objek (sasaran) yang sedang diteliti;</li>\n<li>FGD terhadap internal manajemen dan beberapa pihak di luar tim manajemen inti yang memiliki kapasitas pengetahuan terkait bidang stategi pengembangan dengan tujuan memperkaya pandangan mengenai model bisnis di masa depan</li>\n<li>Dokumentasi yang didapatkan melalui sejumlah data dan informasi di lapangan berupa dokumen administratif yang diperoleh melalui wawancara, observasi dan data sekunder.</li>\n</ol>\n<p>Perancangan pengembangan model bisnis pada Lokawisata Baturaden dilakukan melalui serangkaian analisis yang diawali dengan analisis deskriptif yang menganalisis kondisi saat ini. Identifikasi terhadap kesembilan unsur BMC yaitu <em>Customer Segments </em>(CS), <em>Value Propositions </em>(VP), <em>Channels </em>(CH), <em>Customer Relationships </em>(CR), <em>Revenue Streams </em>(RS), <em>Key Resources </em>(KR), <em>Key Activities </em>(KA), <em>Key Partnerships </em>(KP), dan <em>Cost Structures </em>(CS) diperlukan untuk mengetahui sasaran yang ingin dicapai organisasi menurut tujuan yang akan dicapai.</p>\n<p>Selanjutnya, setiap unsur dinilai secara detail dengan analisis SWOT. Analisis ini menggambarkan strategi bisnis yang dilahirkan dengan kolaborasi faktor internal (kekuatan dan kelemahan) dan faktor eksternal (peluang dan ancaman).</p>\n<p>Identifikasi kesembilan unsur BMC dan SWOT merupakan dasar dalam perancangan prototipe model bisnis di masa depan. Perumusan prototipe model bisnis baru ini dilakukan dengan <em>Blue Ocean Strategy </em>dengan perangkat analisis kerangka kerja empat langkah dan skema hapuskan-kurangi–tingkatkan–ciptakan.</p>\n<h3 id=\"mcetoc_1dpf5amjo3\"><strong>HASIL DAN PEMBAHASAN</strong></h3>\n<h5 id=\"mcetoc_1dpf5aq654\"><strong>Potret Model Bisnis saat ini</strong></h5>\n<p>Kondisi BMC pada Lokawisata Baturaden ditentukan berdasarkan hasil wawancara dengan narasumber yang kemudian menghasilkan informasi akurat mengenai sembilan elemen BMC pada Lokawisata Baturaden. Proses identifikasi kesembilan unsur tersebut melibatkan pihak internal dari pengelolaan Lokawisata Baturaden yang terdiri dari Kepala Dinas Dinporabudpar Kabupaten Banyumas, Kepala Bidang Pariwisata dan kepala UPT Lokawisata Baturaden beserta anggotanya.</p>\n<p>Responden tersebut dinilai memiliki kapasitas untuk memberikan informasi relevan terkait dengan data yang dibutuhkan untuk mengidentifikasi sembilan unsur BMC sebagai potret kondisi model bisnis Lokawisata Baturaden saat ini. Identifikasi kesembilan unsur BMC pada Lokawisata Baturaden saat ini adalah pada sisi <em>customer segment</em>, pengunjung merupakan wisatawan domestik dan wisatawan asing. VP yang ditawarkan adalah wisata alam yang berbasis lingkungan, tiket yang murah dan aksesabilitas yang mudah.</p>\n<p>CR yang berlangsung saat ini adalah pelayanan keramahtamahan dan melalui komunitas kepada pengunjung dan saluran distribusinya langsung mengandalkan <em>word of mouth </em>(WOM) dan tidak langsung dengan pengunjung melalui kegiatan promosi seperti iklan, pameran maupun komunitas. Pendapatan yang diterima dari </p>\n<p>Anggaran Pendapatan dan Belanja Daerah (APBD), biaya sewa, tiket masuk dan tarif parkir. <em>Key resource </em>pada tempat wisata ini adalah aset fisik, yaitu keindahan alam pegunungan, sumber daya manusia dan <em>branding</em>. <em>Key activities </em>yang ada adalah kegiatan pelayanan dan kegiatan pemeliharaan atau pemantauan kondisi alam dan infrastrukturnya.</p>\n<p><em>Key partnership </em>yang dilakukan saat ini adalah dengan masyarakat sekitar, investor, pengusaha hotel maupun travel dalam kegiatan promosi dan instansi terkait seperti dinas pekerjaan umum dalam hal perbaikan atau kegiatan operasional wisata. Struktur biaya utama adalah biaya untuk gaji tetap yakni bagi karyawan, biaya pemeliharaan, dan biaya promosi.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/39/batt.jpg\" alt=\"Identifikasi model bisnis kanvas Lokawisata Baturaden saat ini\" width=\"480\" height=\"567\"></p>\n<p>Gambar 2. Identifikasi model bisnis kanvas Lokawisata Baturaden saat ini</p>\n<h4 id=\"mcetoc_1dpf5n76c5\"><strong>Identifikasi SWOT pada setiap BMC Model Bisnis Lokawisata Baturaden</strong></h4>\n<p>Selanjutnya dilakukan identifikasi kondisi setiap unsur model bisnis kanvas saat ini dengan pemetaan terhadap kekuatan, kelemahan, ancaman dan peluang dari setiap unsur BMC Lokawisata Baturaden. Hasil identifikasi SWOT tiap unsur BMC digunakan untuk perancangan prototipe model bisnis baru yang akan dijalankan Lokawisata Baturaden di masa depan. Berdasarkan hasil wawancara, pengisian kuesioner dan observasi, maka hasil identifikasi SWOT kesembilan unsur BMC Lokawisata Baturaden ditunjukan pada Tabel 1.</p>\n<h4 id=\"mcetoc_1dpf5nbdl6\"><strong>Perancangan Model Bisnis Melalui <em>Blue Ocean Strategy</em></strong></h4>\n<p>Dalam mendesain model bisnis, baik menyempurnakan maupun membuat prototipe model bisnis lain, membangun ide merupakan bagian paling mendasar dan terpenting yang harus dilakukan perusahaan. Ide untuk inovasi model bisnis dapat diperoleh dari mana saja dan kesembilan <em>building blocks </em>dapat menjadi titik awal memulai inovasi. Inovasi model bisnis transformatif memengaruhi lebih dari satu <em>building block</em>. Terdapat empat pusat dari inovasi model bisnis, diantaranya <em>resources-driven, offer-driven, customer-driven </em>dan <em>finance-driven</em>.</p>\n<p>Masing-masing pusat inovasi ini posisinya sebagai titik awal bagi perubahan besar model bisnis dan memberikan dampak kuat bagi kedelapan <em>building block </em>lainnya. Selain itu, perubahan-perubahan yang terjadi sering berasal dari area-area yang diidentifikasi melalui analisis SWOT dengan menginvestigasi kekuatan, kelemahan, peluang, dan ancaman dalam suatu model bisnis.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/39/Hasil-analisis-SWOT-BMC-Lokawisata-Baturaden.jpg\" alt=\"Hasil analisis SWOT BMC Lokawisata Baturaden\" width=\"617\" height=\"480\">Pada penelitian ini, ditawarkan ide perancangan model bisnis berbasis <em>blue ocean strategy</em>. Ide perencanaan model bisnis berbasis <em>blue ocean strategy </em>ini terpacu dari beberapa titik pusat inovasi, diantaranya pada titik aktivitas kunci (<em>key activities</em>) dan titik penawaran <em>(value proportition</em>). Pembentukan tim hiburan (<em>enter­tainment team</em>) menjadi awal perencanaan ide dari model bisnis ini dimana fungsinya menangani berbagai program-program hiburan dari masing-masing segmen konsumen.</p>\n<p>Berdasarkan kondisi saat ini dapat diketahui bahwa Lokawisata Baturaden tidak memiliki banyak <em>event </em>dan masih mengandalkan wahana-wahana rekreasi sehingga peran dari <em>entertainment team </em>ini mampu memberikan hal baru di Lokawisata Baturaden.</p>\n<p>Dalam perencanaan model bisnis ini, <em>entertaiment team </em>menangani dua program, yaitu <em>The Show Time</em>dan <em>Mini Club/Kids Arena</em>. <em>The Show Time </em>merupakan program hiburan berupa berbagai festival musik maupun budaya, baik kontemporer maupun tradisional ataupun penggabungan keduanya.</p>\n<p><em>Mini Club </em>merupakan program yang ditunjukan oleh keluarga dan anak sekolah berupa paket dengan konsep wisata edukatif. Dalam menjalankan perencanaan model bisnis ini, Lokawisata Baturaden menjalin kemitraan dengan PPMB yang bertanggung jawab dalam menangani <em>The Show Time</em>.</p>\n<p>Untuk program Mini Club dilakukan perekrutan individu menurut rencana program yang diinginkan. Peningkatan peran PPMB sebagai mitra dari Lokawisata Baturaden ini merupakan titik pusat inovasi yang terpacu oleh aktivitas kunci <em>(key activities</em>), sedangkan program Mini Club ditawarkan pada perencanaan model bisnis yang merupakan titik pusat inovasi terpacu oleh penawaran (<em>value proportition</em>). Kedua titik inovasi ini memengaruhi unsur-unsur blok bangunan lainnya.</p>\n<p>Pada perancangan prototipe model bisnis yang dikombinasikan dengan prinsip <em>blue ocean strategy </em>mengangkat empat pertanyaan utama, yaitu apa yang bisa diciptakan (<em>create</em>), dihilangkan (<em>eliminate</em>), ditingkatkan (<em>rise</em>) dan dikurangi (<em>reduce</em>) yang mengacu pada kondisi saat ini dan di masa mendatang. Dengan demikian perancang-an model bisnis ini diharapkan tidak hanya melakukan perbaikan tetapi juga memunculkan inovasi baru diluar kompetensi inti yang dimiliki Lokawisata Baturaden.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/39/Prototipe-bisnis-model-kanvas-Lokawisata-Baturaden-di-masa-depan.jpg\" alt=\"Prototipe bisnis model kanvas Lokawisata Baturaden di masa depan\" width=\"480\" height=\"494\"><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/39/Ide-kerangka-empat-tindakan-prototipe-model-bisnis-Lokawisata-Baturaden.jpg\" alt=\"Ide kerangka empat tindakan prototipe model bisnis Lokawisata Baturaden\" width=\"480\" height=\"630\"></p>\n<h3 id=\"mcetoc_1dpf634os7\"><strong>KESIMPULAN : Pengembangan Model Bisnis pada Lokawisata Baturaden Menggunakan Business Model Canvas</strong></h3>\n<p>Hasil penelitian menunjukan bahwa ide perencanaan model bisnis berbasis <em>blue ocean strategy </em>dapat dijalankan oleh Lokawisata Baturaden untuk mengembangkan bisnis wisatanya di masa depan. Ide perencanaan ini terpacu dari beberapa titik pusat inovasi, yaitu titik aktivitas kunci (<em>key activities</em>) dimana Lokawisata Baturaden melakukan pembentukan tim <em>entertainment </em>yang bertujuan untuk meningkatkan peran PPMB dalam berbagai event yang diselenggarakan dan titik penawaran berupa program hiburan baru yaitu eduwisata.</p>\n<h4 id=\"mcetoc_1dpf63tgv8\"><strong>DAFTAR PUSTAKA</strong></h4>\n<p>Bagindo, M. 2015. Analisis Model Bisnis Ekowisata di Taman Nasional Laut Bunaken dengan Pendekatan Business Model Canvas [tesis]. Bogor (ID): Institut Pertanian Bogor.</p>\n<p>Chandra, U. 2015. Baturaden dan Samiran Raih Penghargaan Pariwisata. Semarang [Internet]. [diunduh pada 26 Agustus 2016]. Tersedia pada: http://berita.suaramerdeka.com/smcetak/baturraden-dan-samiran-raih-penghargaan-pariwisata-2015/</p>\n<p>[DINPARBMS] Dinas Pariwisata Kabupaten Banyumas. 2015. Statistik Kunjungan dan Pendapatan Wisata Kabupaten Banyumas. Purwokerto: Dinpar.</p>\n<p>Iskandariansyah, M. 2013. Analisis Model Bisnis Ekowisata di Pulau Pramuka Kepulauan Seribu dengan endekatan Business Model Canvas [Tesis]. Bogor (ID): Institut pertanian Bogor.</p>\n<p> </p>\n<p>[KEMENPAR] Kementerian Pariwisata Repub­lik Indonesia. 2015. Laporan Akuntabilitas Kinerja Kementerian Pariwisata Tahun 2015 (ID). (diunduh 23 Juli 2016). Tersedia pada: http://kemenpar.go.id.</p>\n<p>Kim, W.C., R. Mauborgne. 2005. Blue Ocean Strategy: How to Create Uncontested Market Space and Make Competition Irrelevant. Boston (US): Harvard Bussiness School Pr.</p>\n<p>Osterwalder, A., dan Y. Pigneur. 2010. Business Model Generation (terjemahan). Jakarta (ID): PT Elex Media Computido.</p>\n<p>Tim PPM Manajemen. 2012. Busines Model Canvas: Penerapan di Indonesia. Jakarta (ID): Penerbit PPM.</p>\n<p>Whelan. 1991. Nature Tourism: Managing the Environment. Washington (US): Island Press.</p>\n<p>Wiska, F. 2016. Bussiness Model Canvas Sekolah Perternakan Rakyat di Kecamatan Kedungadem Kabupaten Bojonegoro. [tesis]. Bogor (ID): Institut Pertanian Bogor.</p>",
            "image": "https://www.pustakadunia.com/media/posts/39/baturraden.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-12T13:33:35+07:00",
            "date_modified": "2019-11-12T13:54:41+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/pengaruh-proporsi-limbah-daun-rami-dalam-konsentrat-pakan-lengkap-terhadap-pertumbuhan-kambing.html",
            "url": "https://www.pustakadunia.com/pengaruh-proporsi-limbah-daun-rami-dalam-konsentrat-pakan-lengkap-terhadap-pertumbuhan-kambing.html",
            "title": "Pengaruh Proporsi Limbah Daun Rami Dalam Konsentrat Pakan Lengkap Terhadap Pertumbuhan Kambing",
            "summary": "Pengaruh Proporsi Limbah Daun Rami Dalam Konsentrat Pakan Lengkap Terhadap Pertumbuhan Kambing oleh Nunung Sudibyo, Sri Mulyaningsih, dan Budi Santoso Masing-masing Peneliti pada Balai Penelitian Tanaman Tembakau dan Serat, Malang. Salah satu cara untuk meningkatkan pendapatan usaha tani rami adalah memanfaatkan limbah daun rami sebagai bahan baku&hellip;",
            "content_html": "<p>Pengaruh Proporsi Limbah Daun Rami Dalam Konsentrat Pakan Lengkap Terhadap Pertumbuhan Kambing oleh <strong>Nunung Sudibyo, Sri Mulyaningsih, dan Budi Santoso </strong>Masing-masing Peneliti pada Balai Penelitian Tanaman Tembakau dan Serat, Malang.</p>\n<h2 id=\"mcetoc_1dp800i4g0\"><strong>ABSTRAK : Pengaruh Proporsi Limbah Daun Rami Dalam Konsentrat Pakan Lengkap Terhadap Pertumbuhan Kambing</strong></h2>\n<p>Salah satu cara untuk meningkatkan pendapatan usaha tani rami adalah memanfaatkan limbah daun rami sebagai bahan baku konsentrat untuk pakan ternak kambing. Penelitian yang bertujuan untuk memperoleh proporsi limbah daun rami dalam konsentrat dalam bentuk pakan lengkap yang dapat mendukung pertumbuhan ternak kambing dilakukan secara <em>in vitro </em>di Laboratorium Nutrisi Fakultas Peternakan Universitas Brawijaya dan secara <em>invivo </em>di Wonosobo pada bulan Juni 2003 sampai dengan Maret 2004. Percobaan secara <em>invitro </em>dilakukan dengan menggunakan rancangan acak kelompok, empat perlakuan: 1) konsentrat tanpa daun rami, 2) konsentrat yang mengandung 15% daun rami, 3) kon-sentrat yang mengandung 30% daun rami, dan 4) konsentrat yang mengandung 45% daun rami, diulang tiga kali. Media percobaan berupa cairan rumen. Percobaan secara <em>invivo </em>dilakukan dengan rancangan acak kelompok, empat perlakuan: a) konsentrat tanpa daun rami, b) konsentrat yang mengandung 25% daun rami, c) konsentrat yang mengandung 50% daun rami, dan d) konsentrat yang mengandung 75% daun rami, diulang tiga kali. Media percobaan berupa kambing kacang berumur sekitar satu tahun. Hasil penelitian menunjukkan bahwa penggunaan limbah daun rami sebagai bahan konsentrat dalam pakan lengkap dalam percobaan <em>invitro </em>dapat meningkatkan kandungan protein kasar 0,77% dan serat kasar 13,83%, daya degradasi pakan 1,0—1,8%, dan daya kecernaan 2,28—3,26%. Sebaliknya dalam percobaan <em>invivo </em>justru menurunkan jumlah pakan terkonsumsi, jumlah feses yang dikeluarkan, dan pertambahan bobot badan masing-masing sebesar 15,96%; 23,43%; dan 39,87%.</p>\n<p>Kata kunci: Limbah rami, pakan ternak</p>\n<h3 id=\"mcetoc_1dp802aap1\"><strong>PENDAHULUAN : </strong><strong>Pengaruh Proporsi Limbah Daun Rami Dalam Konsentrat Pakan Lengkap Terhadap Pertumbuhan Kambing</strong></h3>\n<p>Rami merupakan tanaman penghasil serat tekstil yang dapat tumbuh baik di wilayah Indone­sia dengan curah hujan merata sepanjang tahun dan lahan kaya bahan organik. Rata-rata setiap tahun dapat menghasilkan 1.750 kg serat kasar yang setara dengan 1.100 kg serat siap pintal setara kapas (Sastrosupadi <em>et al</em>., 1999). Dengan tingkat produktivitas tersebut, rami dianggap kurang kompetitif dibanding komoditas lain bila ditinjau dari segi pendapatan yang diperoleh. Salah satu cara untuk meningkatkan pendapatan usaha tani rami adalah memanfaatkan limbah yang dihasilkan.</p>\n<p>Dalam setiap kali panen, tanaman rami menghasilkan limbah daun rata-rata sebanyak 6 ton daun kering per ha (Djumali <em>et al</em>., 2002), sehingga bila dalam satu tahun dilakukan lima kali panen maka akan diperoleh limbah daun sebanyak 40 ton/ ha/tahun. Di sisi lain, limbah daun rami mengandung sekitar 20% protein kasar (Zhenwei <em>et al</em>., 1989) dan kandungan tanin antara 1,8—2,0% (Yuming <em>et al</em>., 1989).</p>\n<p>Meskipun kandungan taninnya tergolong tinggi, namun nilainya masih kurang dari 4%. Pengaruh negatif dari tannin muncul apabila kandungan tannin dalam pakan ternak lebih dari 4%. Kandungan tannin kurang dari 4% bahkan menguntungkan dalam pemanfaatan protein oleh ternak.</p>\n<p>Namun demikian, untuk menjaga jangan sampai terjadi pengaruh negatif tersebut, maka daun rami digunakan sebagai bahan campuran dari pakan ternak. Di Cina, pemberian 10 kg daun rami segar per ekor per hari pada sapi perah asal Austra­lia dapat meningkatkan produksi susu sebesar 10,5% (Yuming <em>et al</em>., 1989).</p>\n<p>Rami dipanen setiap 60 hari, sehingga waktu ketersediaan limbah daun sebagai hijauan pakan ternak perlu dipertimbangkan. Bila aplikasi pakan ternak dilakukan dalam bentuk kering dengan nutrisi lengkap (pakan lengkap = <em>complete feed</em>), maka ketersediaan limbah daun rami menjadi tidak bermasalah.</p>\n<p>Pakan lengkap merupakan kumpulan bahan-bahan pakan yang diproses dan dicampur menjadi satu kesatuan dan diberikan secara bebas pada ternak untuk memasok nutrisi yang diperlukan oleh ternak (Reddy, 1988). Bahan-bahan pakan tersebut dapat dikelompokkan menjadi dua komponen utama yakni hijauan pakan (sumber serat) dan konsentrat (Chuzaemi dan Hartutik, 1998).</p>\n<p>Secara umum komposisi hijauan pakan dan konsentrat dalam pakan ternak adalah 50% hijauan pakan dan 50% konsentrat. Konsentrat merupakan bahan pakan tambahan yang berfungsi untuk melengkapi nutrisi yang tidak tersedia dalam hijauan pakan. Konsentrat harus mengandung nutrisi yang mudah dicerna seperti protein kasar yang tinggi.</p>\n<p>Limbah daun rami mengandung protein kasar yang tinggi sehingga cocok digunakan sebagai bahan baku konsentrat. Sampai saat ini belum diketahui proporsi limbah daun rami sebagai bahan baku konsentrat yang dapat mendukung pertumbuhan ternak kambing, maka perlu dilakukan penelitian ini.</p>\n<p>Penelitian ini bertujuan untuk memperoleh proporsi limbah daun rami sebagai bahan baku konsentrat yang mampu mendukung pertumbuhan ternak kambing.</p>\n<h4 id=\"mcetoc_1dp803shg2\"><strong>BAHAN DAN METODE</strong></h4>\n<p>Penelitian dilakukan secara <em>invitro </em>di Laboratorium Nutrisi dan Makanan Ternak Fakultas Peternakan Universitas Brawijaya dan secara <em>invivo </em>di Desa Sedayu, Kecamatan Sapuran, Wonosobo pada bulan Juni 2003 sampai dengan April 2004.</p>\n<p>Percobaan secara <em>invitro </em>dilakukan dengan menggunakan rancangan acak kelompok dengan tiga ulangan. Empat perlakuan yang dicoba meliputi konsentrat tanpa rami, konsentrat berbahan baku 15% daun rami, konsentrat berbahan baku 30% daun rami, dan konsentrat berbahan baku 45% daun rami.</p>\n<p>Sebagai bahan media percobaan adalah cairan rumen sapi, yaitu cairan yang banyak mengandung enzim untuk membantu pencernaan yang terdapat pada rumen atau bagian pertama dari empat organ pencernaan sapi.</p>\n<p>Pakan penelitian disusun berdasarkan iso protein dengan kandungan protein kasar 13% (NRC, 1981). Pakan lengkap terdiri dari 50% hijauan pakan (rumput gajah lampung) dan 50% konsentrat. Jumlah pakan yang diberikan disesuaikan dengan kebutuhan ternak potong.</p>\n<p>Pengamatan dilakukan terhadap kandungan nutrisi pakan lengkap yang diberikan pada masing-masing perlakuan dengan metode analisis proksimat menurut AOAC (1980). Pengamatan terhadap daya cerna (kecernaan) <em>invitro </em>(kecernaan bahan kering dan kecernaan bahan organik) dilakukan dengan menganalisis rumen pada masa inkubasi 48 jam dan pascarumen pada masa inkubasi 96 jam.</p>\n<p>Percobaan secara <em>invivo </em>dilakukan dengan menggunakan rancangan acak kelompok dengan tiga ulangan. Empat perlakuan yang dicoba atas dasar percobaan <em>invitro </em>bahwa penggunaan daun rami dengan persentase terbesar masih berkecenderungan meningkatkan kandungan nutrisi pakan, maka perlakuan meliputi konsentrat tanpa daun rami, konsentrat berbahan baku 25% daun rami, konsentrat berbahan baku 50% daun rami, dan konsentrat berbahan baku 75% daun rami.</p>\n<p>Bahan media yang digunakan dalam percobaan ini adalah kambing kacang yang berumur kurang dari satu tahun dengan pakan yang diberikan berbentuk pakan lengkap (<em>complete feed</em>). Pakan lengkap terdiri dari 50% hijauan pakan (rumput gajah lampung) dan 50% konsentrat. Jumlah pakan yang diberikan disesuaikan dengan kebutuhan ternak kambing.</p>\n<p>Untuk menghilangkan pengaruh jenis pakan sebelumnya, maka dilakukan perlakuan adaptasi yakni membiasakan kambing untuk memakan pakan lengkap selama 30 hari. Setelah kambing terbiasa memakan pakan lengkap maka dilakukan aplikasi perlakuan.</p>\n<p>Aplikasi perlakuan dilakukan selama 30 hari. Pengamatan dilakukan terhadap pertambahan bobot badan, jumlah pakan terkonsumsi, dan jumlah feses.</p>\n<h4 id=\"mcetoc_1dp806vgh3\"><strong>HASIL DAN PEMBAHASAN</strong></h4>\n<h3 id=\"mcetoc_1dpf432qq5\"><strong> Pecobaan Secara Invitro</strong></h3>\n<h4 id=\"mcetoc_1dpf3o09s0\"><strong>Pengaruh Proporsi Limbah Daun Rami Terhadap Kandungan Nutrisi Pakan</strong></h4>\n<p><span style=\"font-size: inherit;\">Pengaruh proporsi limbah daun rami sebagai bahan baku konsentrat terhadap kandungan nutrisi pakan lengkap ternak kambing seperti tertera pada Tabel 1.</span></p>\n<p>Tabel 1. Pengaruh proporsi daun rami sebagai bahan konsentrat terhadap kandungan nutrisi pakan</p>\n<table>\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"71\">Perlakuan</td>\n<td colspan=\"4\" width=\"213\">Kandungan nutrisi pakan (% BK)</td>\n</tr>\n<tr>\n<td width=\"53\">Bahan <br> kering</td>\n<td width=\"53\">Bahan <br> organik</td>\n<td width=\"53\">Protein <br> kasar</td>\n<td width=\"53\">Serat <br> kasar</td>\n</tr>\n<tr>\n<td width=\"71\">Tanpa rami 15% dari rami 30% dari rami 45% dari rami</td>\n<td width=\"53\">88,36 89,38 88,26 88,96</td>\n<td width=\"53\">87,60 85,74 85,33 85,71</td>\n<td width=\"53\">12,96 12,99 13,07 13,12</td>\n<td width=\"53\">20,54 22,01 23,83 24,31</td>\n</tr>\n<tr>\n<td width=\"71\">Rata-rata</td>\n<td width=\"53\">88,74</td>\n<td width=\"53\">86,10</td>\n<td colspan=\"2\" width=\"107\">13,04               22,67</td>\n</tr>\n</tbody>\n</table>\n<p>Pembandingan antara konsentrat tanpa limbah daun rami dengan konsentrat yang mengandung daun rami menunjukkan bahwa penggunaan limbah daun rami dalam konsentrat tidak banyak mempengaruhi kandungan bahan kering dalam pakan lengkap, demikian pula pembandingan antara proporsi daun rami dalam konsentrat menunjukkan bahwa peningkatan proporsi limbah daun rami dalam konsentrat tidak diikuti oleh peningkatan maupun penurunan bahan kering (Tabel 1).</p>\n<p>Penggunaan limbah daun rami sebagai bahan baku konsentrat justru dapat menurunkan kandungan bahan organik sebesar 2,29% bila dibandingkan dengan tanpa limbah daun rami, dan peningkatan proporsi limbah daun rami dalam konsentrat tidak mempengaruhi kandungan bahan organiknya dalam pembandingan antar proporsi limbah daun rami.</p>\n<p>Pembandingan kandungan protein kasar yang dihasilkan oleh konsentrat tanpa limbah daun rami dengan konsentrat yang mengandung daun rami menunjukkan bahwa penggunaan limbah daun rami dapat meningkatkan kandungan protein kasar sebesar 0,77%, dan peningkatan proporsi limbah daun rami dalam konsentrat diikuti oleh peningkatan protein kasar dalam pembandingan antarproporsi limbah daun rami (Tabel 1).</p>\n<p>Demikian pula penggunaan limbah daun rami sebagai bahan baku konsentrat juga meningkatkan kandungan serat kasar sebesar 13,83%, dan peningkatan proporsi limbah daun rami dalam konsentrat diikuti oleh peningkatan kandungan serat kasar dalam pembandingan antarproporsi limbah daun rami.</p>\n<p>Kandungan nutrisi pakan lengkap dipengaruhi oleh hijauan pakan dan konsentrat yang digunakan (Cullison dan Lawry, 1987). Hijauan pakan merupakan sumber utama serat kasar yang juga mengandung protein, lemak, karbohidrat, vitamin, dan air (Schmid dan van Vleck, 1974).</p>\n<p>Konsentrat merupakan pakan tambahan yang banyak mengandung nutrisi yang mudah dicerna seperti protein kasar dan energi serta kandungan serat kasarnya rendah (Miller, 1979).</p>\n<p>Dalam penelitian ini proporsi pakan lengkap yang diberikan pada ternak kambing adalah 50% hijauan pakan dan 50% konsentrat, dimana hijauan pakan bersumber pada rumput gajah lampung dan konsentrat bersumber pada pol­lard, bekatul, tepung gaplek, bungkil kelapa, bungkil biji kapuk, mineral, Urea, dan daun rami dengan kandungan nutrisi masing-masing seperti tertera.</p>\n<p>Limbah daun rami sebagai salah satu bahan baku konsentrat mengandung bahan kering 87,91%, bahan organik 20,94%, protein kasar 25,23%, dan serat kasar 16,13% dan lemak kasar 2,63% . Dibanding dengan kandungan bahan kering pada bahan konsentrat lainnya, bahan kering yang dikandung limbah daun rami tidak jauh berbeda sehingga penggunaan limbah daun rami sebagai bahan baku konsentrat tidak banyak berpengaruh terhadap kandungan bahan kering dalam pakan lengkap (Tabel 1). Sebaliknya, kandungan bahan organik dalam limbah daun rami yang jauh lebih rendah dibanding bahan konsentrat lainnya menyebabkan penggunaan limbah daun rami sebagai bahan baku konsentrat menurunkan kandungan bahan organik dalam pakan lengkap. Rendahnya kandungan bahan organik dalam limbah daun rami menyebabkan peningkatan proporsi limbah daun rami sebagai bahan baku konsentrat tidak diikuti oleh peningkatan kandungan bahan kering maupun bahan organik dalam pakan lengkap.</p>\n<p>Kandungan protein kasar pada limbah daun rami secara umum jauh lebih tinggi dibanding dengan bahan konsentrat lainnya , sehingga penggunaan limbah daun rami sebagai bahan baku konsentrat dapat meningkatkan kandungan protein kasar dalam pakan lengkap. Kandungan protein kasar yang sangat tinggi tersebut menyebabkan peningkatan proporsi limbah daun rami sebagai bahan baku konsentrat diikuti oleh peningkatan kandungan protein kasar dalam pakan lengkap. Demikian pula kandungan serat kasar dalam limbah daun rami yang jauh lebih tinggi dibanding dengan bahan konsentrat yang digantikan seperti bungkil kelapa dan bungkil biji kapuk menyebabkan penggunaan limbah daun rami sebagai bahan baku konsentrat dapat meningkatkan kandungan serat kasar dalam pakan lengkap. Perbedaan kandungan serat kasar yang cukup besar antara bahan konsentrat lainnya dengan limbah daun rami menyebabkan peningkatan proporsi limbah daun rami diikuti oleh peningkatan kandungan serat kasar dalam pakan lengkap. </p>\n<h4 id=\"mcetoc_1dpf3of571\"><strong>Pengaruh Proporsi Limbah Daun Rami Terhadap Tingkat Degradasi Pakan </strong></h4>\n<p>Limbah daun rami sebagai bahan baku konsentrat mempengaruhi tingkat degradasi pakan yang diberikan. Pengaruh limbah daun rami terhadap degradasi pakan disajikan pada Tabel 2.</p>\n<p>Tabel 2. Pengaruh proporsi daun rami sebagai bahan konsentrat terhadap tingkat degradasi pakan (bahan kering dan bahan organik) dari residu kecernaan <em>invitro</em></p>\n<p> </p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/38/kecernaan-invitro.jpg\" alt=\"residu kecernaan invitro\" width=\"536\" height=\"393\"></p>\n<p>Dari Tabel 2 terlihat bahwa penggunaan limbah daun rami sebagai bahan baku konsentrat dapat meningkatkan daya degradasi pakan lengkap (degradasi bahan kering dan bahan organik) sebesar 1,0—1,8%.</p>\n<p>Peningkatan proporsi limbah daun rami sebagai bahan baku konsentrat dari 15% menjadi 45% diikuti oleh peningkatan daya degradasi pakan lengkap secara linier.</p>\n<p>Pakan lengkap masuk ke dalam tubuh ternak dan diproses dalam lambung. Ternak ruminansia seperti kambing mempunyai lambung majemuk yakni lambung yang mempunyai empat ruangan yaitu rumen, retikulum, omasum, dan abomasum (Tillman <em>et al</em>., 1998).</p>\n<p>Dalam rumen, pakan lengkap mengalami proses degradasi atau fermentasi yakni proses oksidasi anaerobik yang menghasilkan alkohol dan beberapa asam.</p>\n<p>Laju proses degradasi dipengaruhi oleh kandungan nutrisinya (rskov, 1998). Limbah daun rami mengandung protein kasar yang tinggi dan serat kasar yang sedang. Penggunaan limbah daun rami sebagai bahan konsentrat dapat meningkatkan kandungan protein kasar sebesar 0,77% dan kandungan serat kasar sebesar 13,83% dalam pakan lengkap (Tabel 1).</p>\n<p>Menurut Blakely dan Bade (1998), kandungan protein kasar dan serat kasar yang tinggi dalam pakan ternak dapat mempermudah terdegradasinya pakan tersebut dalam rumen. Dalam rumen, degradasi pakan dilakukan oleh mikroba, dimana makin banyak mikroba pendegradasi dalam rumen makin cepat laju degradasi pakan (Djanah, 1985).</p>\n<p>Pakan ternak dengan kadar protein yang tinggi dapat dimanfaatkan sebagai sumber nitrogen dan mineral bagi pertumbuhan mikroba dalam rumen (Ranjhan, 1993). Oleh karena itu, peningkatan kandungan protein kasar dan serat kasar dalam pakan lengkap mempermudah rumen untuk mendegradasinya.</p>\n<p>Hal inilah yang menyebabkan penggunaan limbah daun rami sebagai bahan konsentrat mampu meningkatkan daya degradasi pakan sebesar 1,0—1,8% dan peningkatan proporsi limbah daun rami sebagai bahan konsentrat diikuti oleh peningkatan daya degradasi pakan dalam rumen (Tabel 2).</p>\n<h4 id=\"mcetoc_1dpf41kv52\"><strong>Pengaruh Limbah Daun Rami Terhadap Daya Cerna Pakan</strong></h4>\n<p>Daya cerna adalah persentase dari pakan yang masuk ke dalam saluran pencernaan dan diserap tubuh atau bagian dari nutrisi dalam pakan yang tidak diekskresikan dalam feses (Church, 1984).</p>\n<p>Tabel 3. Pengaruh proporsi daun rami sebagai bahan konsentrat terhadap daya cerna pakan (bahan kering dan bahan organik) dalam rumen</p>\n<table>\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"90\">\n<p>Perlakuan</p>\n</td>\n<td colspan=\"2\" width=\"196\">\n<p>Daya cerna (%)</p>\n</td>\n</tr>\n<tr>\n<td width=\"98\">\n<p>Bahan kering</p>\n</td>\n<td width=\"98\">\n<p>Bahan organik</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"188\">\n<p>Tanpa rami                56,45 b<sup>*)</sup></p>\n</td>\n<td width=\"98\">\n<p>62,32 b</p>\n</td>\n</tr>\n<tr>\n<td width=\"90\">\n<p>15% dari rami</p>\n</td>\n<td width=\"98\">\n<p>56,75 b</p>\n</td>\n<td width=\"98\">\n<p>62,53 b</p>\n</td>\n</tr>\n<tr>\n<td width=\"90\">\n<p>30% dari rami</p>\n</td>\n<td width=\"98\">\n<p>57,56 ab</p>\n</td>\n<td width=\"98\">\n<p>63,47 ab</p>\n</td>\n</tr>\n<tr>\n<td width=\"90\">\n<p>45% dari rami</p>\n</td>\n<td width=\"98\">\n<p>60,48 a</p>\n</td>\n<td width=\"98\">\n<p>65,23 a</p>\n</td>\n</tr>\n<tr>\n<td width=\"90\">\n<p>Rata-rata</p>\n</td>\n<td width=\"98\">\n<p>57,81</p>\n</td>\n<td width=\"98\">\n<p>63,39</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>*) Angka-angka yang didampingi huruf sama dalam satu kolom berarti tidak berbeda nyata pada uji BNT 5%.</p>\n<p>Dari Tabel 3 terlihat bahwa penggunaan limbah rami sebagai bahan baku konsentrat dapat meningkatkan daya cerna pakan lengkap (bahan kering dan bahan organik) sebesar 2,28—3,21%. Peningkatan proporsi limbah daun rami sebagai bahan baku konsentrat diikuti oleh peningkatan kecernaan pakan (bahan kering dan bahan organik) secara linier.</p>\n<p>Dalam penelitian <em>invitro </em>ini diperoleh model yang sama antara pengaruh proporsi limbah daun sebagai bahan konsentrat terhadap tingkat degradasi (Tabel 2) dengan terhadap daya cerna (Tabel 3).</p>\n<p>Hal ini menunjukkan bahwa daya cerna dipengaruhi secara langsung oleh daya degradasi pakan dalam rumen, yang peningkatan proporsi limbah daun rami sebagai bahan konsentrat diikuti oleh peningkatan tingkat degradasi pakan dan tingkat daya cerna pakan.</p>\n<h3 id=\"mcetoc_1dpf42pmv4\"><strong>Percobaan Secara Invivo</strong></h3>\n<h4 id=\"mcetoc_1dpf42fkf3\"><strong>Pengaruh Limbah Daun Rami Terhadap Jumlah Pakan Terkonsumsi dan Feses</strong></h4>\n<p>Proporsi limbah daun rami dalam konsentrat pakan ternak kambing mempengaruhi jumlah pakan yang terkonsumsi dan feses yang dikeluarkan. Pengaruh proporsi limbah daun rami dalam konsentrat terhadap jumlah pakan yang terkonsumsi dan feses seperti tertera pada Tabel 4.</p>\n<p>Tabel 4. Pengaruh proporsi daun rami sebagai bahan konsentrat terhadap jumlah pakan yang terkonsumsi dan feses yang dikeluarkan</p>\n<table>\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"90\">\n<p>Perlakuan</p>\n</td>\n<td colspan=\"2\" width=\"196\">\n<p>Bobot kering (g/kg bobot kambing/</p>\n<p>hari)</p>\n</td>\n</tr>\n<tr>\n<td width=\"98\">\n<p>Pakan</p>\n<p>terkonsumsi</p>\n</td>\n<td width=\"98\">\n<p>Feses yang <br> dikeluarkan</p>\n</td>\n</tr>\n<tr>\n<td width=\"90\">\n<p>Tanpa rami 25% dari rami 50% dari rami 75% dari rami</p>\n</td>\n<td width=\"98\">\n<p>55,27 a*) 53,81 ab 49,71 b 35,83 c</p>\n</td>\n<td width=\"98\">\n<p>41,14 a 39,31 ab 34,80 b 20,39 c</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>*) Angka-angka yang didampingi huruf sama dalam satu kolom berarti tidak berbeda nyata pada uji BNT 5%. </p>\n<p>Dari Tabel 4 terlihat bahwa penggunaan limbah daun rami sebagai bahan baku konsentrat dapat menurunkan jumlah pakan yang terkonsumsi dan feses yang dikeluarkan masing-masing sebesar 15,96 dan 23,43%.</p>\n<p>Peningkatan proporsi limbah daun rami sebagai bahan baku konsentrat hingga 75% diikuti oleh penurunan jumlah pakan terkonsumsi dan feses yang dikeluarkan.</p>\n<p>Daya cerna pakan dalam sistem pencernaan kambing akan mempengaruhi laju aliran pakan dari rumen ke saluran pencernaan berikutnya sehingga tersedia ruang dalam rumen untuk penambahan pakan (van Soest, 1994).</p>\n<p>Dengan demikian semakin tinggi daya cerna pakan semakin banyak pakan yang terkonsumsi dan semakin sedikit jumlah feses yang dikeluarkan. Dalam penelitian ini diperoleh hasil yang sebaliknya, yaitu jumlah pakan terkonsumsi dan feses yang dikeluarkan mengalami penurunan sebesar 15,96% dan 23,43% bila diperbandingkan antara tanpa dengan menggunakan limbah daun rami dalam konsentrat, dan peningkatan proporsi limbah daun rami dalam konsentrat yang diikuti oleh penurunan jumlah pakan terkonsumsi dan feses yang dikeluarkan (Tabel 4).</p>\n<p>Hal ini terjadi mungkin disebabkan oleh tingkat penerimaan ternak (kambing) terhadap bahan untuk dimakan yaitu limbah daun rami yang rendah (palatabilitas rendah) atau limbah daun rami dalam konsentrat belum dapat tercampur secara merata.</p>\n<p>Menurut Blakely dan Bade (1998), konsentrat yang baik harus berasal dari bahan pakan yang berkualitas dan berpalatabilitas yang tinggi sehingga dapat berfungsi sebagai suplemen bagi hijauan pakan dan ternak dapat mencapai produksi maksimum. Dengan palatabilitas yang rendah menyebabkan kambing enggan mengonsumsi pakan lengkap sehingga jumlah pakan yang terkonsumsi lebih rendah dibanding pakan yang tidak mengandung limbah daun rami (Tabel 4).</p>\n<p>Menurut Poole (1986), distribusi hijauan dan konsentrat secara merata dalam rumen dapat mencegah terjadinya asidosis, sehingga dapat meningkatkan jumlah pakan terkonsumsi (Owen, 1981). Kemungkinan besar belum tercampurnya limbah daun rami secara merata dalam pakan lengkap yang diaplikasikan dalam percobaan invivo menyebabkan terjadinya asidosis atau keracunan akibat dosis yang berlebihan sehingga menurunkan jumlah pakan yang terkonsumsi.</p>\n<h4 id=\"mcetoc_1dpf45hph6\"><strong>Pengaruh Limbah Daun Rami Terhadap Jumlah Pakan untuk Metabolisme dan Pertambahan Bobot Badan</strong></h4>\n<p>Limbah daun rami sebagai bahan baku konsentrat pakan ternak kambing mempengaruhi jumlah pakan yang digunakan untuk proses metabolisme dan pertambahan bobot badan.</p>\n<p>Pengaruh proporsi limbah daun rami dalam konsentrat terhadap jumlah pakan yang digunakan untuk proses metabolisme dan pertambahan bobot badan seperti tertera pada Tabel 5.</p>\n<p>Tabel 5. Pengaruh proporsi daun rami sebagai bahan konsentrat terhadap jumlah pakan terkonsumsi untuk metabolisme dan pertambahan bobot badan kambing</p>\n<table>\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"90\">\n<p>Perlakuan</p>\n</td>\n<td colspan=\"2\" width=\"196\">\n<p>Bobot (g/kg bobot kambing/hari)</p>\n</td>\n</tr>\n<tr>\n<td width=\"98\">\n<p>Pakan untuk <br> metabolisme</p>\n</td>\n<td width=\"98\">\n<p>Pertambahan <br> bobot badan</p>\n</td>\n</tr>\n<tr>\n<td width=\"90\">\n<p>Tanpa rami 25% dari rami 50% dari rami 75% dari rami</p>\n</td>\n<td width=\"98\">\n<p>14,13 c<sup>*)</sup> 14,50 bc 14,91 ab 15,44 a</p>\n</td>\n<td width=\"98\">\n<p>8,36 a 6,22 ab 4,99 bc 3,87 c</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>*) Angka-angka yang didampingi huruf sama dalam satu kolom berarti tidak berbeda nyata pada uji BNT 5%.</p>\n<p>Dari Tabel 5 terlihat bahwa penggunaan limbah daun rami sebagai bahan baku konsentrat meningkatkan jumlah pakan untuk proses metabolisme sebesar 5,80%. Peningkatan proporsi limbah daun rami sebagai bahan baku konsentrat hingga 75% diikuti oleh peningkatan jumlah pakan yang digunakan untuk metabolisme. Namun demikian, penggunaan limbah daun rami justru menurunkan pertambahan bobot badan ternak kambing sebesar 39,87% dengan peningkatan proporsi limbah daun rami hingga 75% diikuti oleh penurunan pertambahan bobot badan.</p>\n<p>Daya cerna pakan juga mempengaruhi jumlah pakan yang digunakan untuk proses metabolisme dalam pertumbuhan ternak (Soebarinoto <em>et al</em>., 1991). Dengan demikian semakin tinggi daya cerna pakan semakin banyak jumlah pakan yang digunakan untuk proses metabolisme. Dalam penelitian ini hanya dihasilkan peningkatan jumlah pakan untuk proses metabolisme sebesar 5,80% (Tabel 5).</p>\n<p>Jumlah pakan yang terkonsumsi, jumlah pakan yang digunakan untuk proses metabolisme, dan jumlah feses yang dikeluarkan berpengaruh terhadap pertambahan bobot badan yang dihasilkan (Tillman <em>et al</em>., 1998). Dalam penelitian <em>invivo </em>ini diperoleh hasil bahwa semakin tinggi jumlah pakan yang terkonsumsi semakin tinggi jumlah feses yang dikeluarkan (Tabel 4).</p>\n<p>Meskipun jumlah pakan untuk proses metabolisme meningkat dengan meningkatnya proporsi limbah daun rami sebagai bahan konsentrat (Tabel 5), namun penurunan jumlah pakan terkonsumsi dan feses yang dikeluarkan jauh lebih tinggi (Tabel 4). Hal ini menyebabkan pertambahan bobot badan kambing mengikuti mo­del jumlah pakan terkonsumsi dan feses yang dikeluarkan.</p>\n<h3 id=\"mcetoc_1dpf47lol7\"><strong>KESIMPULAN : Pengaruh Proporsi Limbah Daun Rami Dalam Konsentrat Pakan Lengkap Terhadap Pertumbuhan Kambing</strong></h3>\n<p>Dari hasil penelitian yang diperoleh dapat disimpulkan bahwa:</p>\n<ol>\n<li>Dalam percobaan <em>invitro</em>, penggunaan limbah daun rami sebagai bahan konsentrat dalam pakan lengkap dapat meningkatkan kandungan protein kasar 0,77% dan serat kasar 13,83%, meningkatkan daya degradasi pakan sebesar 1,0—1,8% dan daya cerna sebesar 2,28— 3,26%. Peningkatan proporsi limbah daun rami sebagai bahan konsentrat dalam pakan lengkap dari 15—45% diikuti oleh peningkatan kandungan protein kasar, serat kasar, daya degradasi pakan, dan daya kecernaan pakan</li>\n</ol>\n<ol start=\"2\">\n<li>Dalam percobaan <em>invivo</em>, penggunaan limbah daun rami sebagai bahan konsentrat dalam pakan lengkap dapat menurunkan jumlah pakan terkonsumsi, jumlah feses yang dikeluarkan, dan pertambahan bobot badan masing-masing sebesar 15,96%; 23,43%; dan 39,87%. Peningkatan proporsi limbah daun rami sebagai bahan konsentrat dalam pakan lengkap dari 25–75% diikuti oleh penurunan jumlah pakan terkonsumsi sebesar 2,6–35,1%, jumlah feses yang dikeluarkan sebesar 4,4–50,4%, dan pertambahan bobot badan sebesar 25,6–53,7%.</li>\n</ol>\n<h3 id=\"mcetoc_1dpf47un58\"><strong>SARAN : Pengaruh Proporsi Limbah Daun Rami Dalam Konsentrat Pakan Lengkap Terhadap Pertumbuhan Kambing</strong></h3>\n<p>Penggunaan limbah daun rami sebagai bahan kosentrat pakan ternak khususnya ternak kambing masih perlu dipertimbangkan dalam hal kapabilitasnya. Oleh karena itu, perlu dilakukan penelitian lebih lanjut mengenai kapabilitas limbah daun rami sebagai bahan konsentrat pakan ternak kambing.</p>\n<p><strong>DAFTAR PUSTAKA</strong></p>\n<p>AOAC. 1980. Official methods of analysis. 13<sup>th</sup> edition. Association of Official Analytical Chemist, Washington DC.</p>\n<p>Blakely, J dan D.H. Bade. 1998. Ilmu peternakan. Edisi IV. Penerjemah B. Srigandono. Gajah Mada Uni­versity Press, Yogyakarta.</p>\n<p>Church, D.C. 1984. Livestock feed and feeding. 3th edition. Prentice Hall Inc. Englewood Cliffs, New Jersey.</p>\n<p>Chuzaemi, S. dan Hartutik. 1998. Ilmu makanan ternak khusus. Fakultas Peternakan, Universitas Brawijaya, Malang.</p>\n<p>Cullison, A.E. and R.S. Lawry. 1987. Feeds and feeding. A Reston Book, Hall Englewood Prentice Cliffs, New Jersey.</p>\n<p>Djanah, D. 1985. Makanan ternak herbivora. CV Yasaguna, Surabaya.</p>\n<p>Djumali, A. Sastrosupadi, dan B. Santoso. 2002. Minimasi pupuk P dan K pada budi daya tanaman rami di Wonosobo. Laporan Hasil Penelitian TA 2001. Balai Penelitian Tanaman Tembakau dan Serat, Malang.</p>\n<p>NRC. 1981. Nutrient requirement of goat: angora, dairy, and meat goats in temperate and tropical countries. National Academy Press, Washington DC.</p>\n<p>Miller, W.J. 1979. Dairy cattle and nutrition. Academic Press Inc., New York.</p>\n<p>Owen, T.B. 1981. Complete diet feeding of dairy cow. p. 312—324. <em>In </em>W. Haresign and D.J.A. Cole (Eds) Recent development in ruminants nutrition. University of Nottingham School of Agriculture, Butterworths, London.</p>\n<p>rskov, E.R. 1998. The feeding of ruminants: principal and practice. Second edition, Chalcombe Publica­tions, London.</p>\n<p>Poole, D.A. 1986. Food intake, milk production, and bo­dy weight change of milking cows given complete diet to appetite. J. Anim.Sci. 42: 305—313.</p>\n<p>Ranjhan, S.K. 1993. Animal nutrition and feeding prac­tice. 4<sup>th </sup>edition. Modern Printers, Naveen Shahdata, New Delhi.</p>\n<p> </p>\n<p>Reddy, M.R. 1988. Complete rations based or fibrous agriculture residues for ruminants. International Development Research Center Indian Council of Agriculture Research, New Delhi.</p>\n<p>Sastrosupadi, A., M. Romli, dan B. Santoso. 1999. Respon klon rami terhadap penyemprotan ZPT dan PP. Journal Littri 4(6): 174—178.</p>\n<p>Schmid, L. and L.D. van Vleck. 1974. Principle of dairy science. Freeman W.H. and Company, San Fransisco.</p>\n<p>Soebarinoto, S. Chuzaemi, dan Mashudi. 1991. Ilmu gizi ruminansia. LUW, Animal Husbandry Pro­ject, Malang.</p>\n<p>Tillman, A.D., R. Soedomo, P. Soeharto, dan L. Soekamto. 1998. Ilmu makanan ternak dasar. Gajah Mada University Press, Yogyakarta.</p>\n<p>van Soest, J.P. 1994. Nutritional ecology of ruminant. 2nd edition. Cornell University Press, New York.</p>\n<p>Yuming, S., Y. Qingguo, O. Wenyun, and D. Haiyun, 1989. A brief report on feedes tender ramie leaves to Australian cows. p. 280—281. First Internatio­nal Symposium on Ramie Frofession. Changsha, Hunan, China.</p>\n<p>Zhenwei, L., L. Binji, C. Xiaoshan, L. Jinchen, W. Chuntao, and L. Tsongdao. 1989. A study on the feeding effects and concentrated forage of ramie leaves. p. 278—279. First International Symposi­um on Ramie Profession. Changsha, Hunan, China.</p>\n<p>Lampiran 1. Kandungan nutrisi bahan penyusun pakan lengkap berdasarkan 100% bahan kering</p>\n<table>\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"134\">\n<p>Bahan pakan</p>\n</td>\n<td colspan=\"5\" width=\"454\">\n<p>Kandungan (%)</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>Bahan kering</p>\n</td>\n<td width=\"98\">\n<p>Bahan organik</p>\n</td>\n<td width=\"89\">\n<p>Protein kasar</p>\n</td>\n<td width=\"89\">\n<p>Serat kasar</p>\n</td>\n<td width=\"89\">\n<p>Lemak kasar</p>\n</td>\n</tr>\n<tr>\n<td width=\"134\">\n<p>Pollard</p>\n</td>\n<td width=\"89\">\n<p>89,30</p>\n</td>\n<td width=\"98\">\n<p>96,58</p>\n</td>\n<td width=\"89\">\n<p>15,98</p>\n</td>\n<td width=\"89\">\n<p>7,51</p>\n</td>\n<td width=\"89\">\n<p>4,91</p>\n</td>\n</tr>\n<tr>\n<td width=\"134\">\n<p>Bekatul</p>\n</td>\n<td width=\"89\">\n<p>92,50</p>\n</td>\n<td width=\"98\">\n<p>82,74</p>\n</td>\n<td width=\"89\">\n<p>6,04</p>\n</td>\n<td width=\"89\">\n<p>9,57</p>\n</td>\n<td width=\"89\">\n<p>12,24</p>\n</td>\n</tr>\n<tr>\n<td width=\"134\">\n<p>Tepung gaplek</p>\n</td>\n<td width=\"89\">\n<p>86,00</p>\n</td>\n<td width=\"98\">\n<p>82,88</p>\n</td>\n<td width=\"89\">\n<p>2,98</p>\n</td>\n<td width=\"89\">\n<p>2,00</p>\n</td>\n<td width=\"89\">\n<p>0,70</p>\n</td>\n</tr>\n<tr>\n<td width=\"134\">\n<p>Bungkil kelapa</p>\n</td>\n<td width=\"89\">\n<p>92,05</p>\n</td>\n<td width=\"98\">\n<p>93,60</p>\n</td>\n<td width=\"89\">\n<p>21,09</p>\n</td>\n<td width=\"89\">\n<p>10,20</p>\n</td>\n<td width=\"89\">\n<p>12,10</p>\n</td>\n</tr>\n<tr>\n<td width=\"134\">\n<p>Bungkil biji kapuk</p>\n</td>\n<td width=\"89\">\n<p>93,49</p>\n</td>\n<td width=\"98\">\n<p>88,78</p>\n</td>\n<td width=\"89\">\n<p>21,01</p>\n</td>\n<td width=\"89\">\n<p>9,29</p>\n</td>\n<td width=\"89\">\n<p>9,48</p>\n</td>\n</tr>\n<tr>\n<td width=\"134\">\n<p>Rami</p>\n</td>\n<td width=\"89\">\n<p>86,80</p>\n</td>\n<td width=\"98\">\n<p>86,37</p>\n</td>\n<td width=\"89\">\n<p>25,23</p>\n</td>\n<td width=\"89\">\n<p>16,13</p>\n</td>\n<td width=\"89\">\n<p>2,63</p>\n</td>\n</tr>\n<tr>\n<td width=\"134\">\n<p>Rumput gajah</p>\n</td>\n<td width=\"89\">\n<p>87,91</p>\n</td>\n<td width=\"98\">\n<p>20,94</p>\n</td>\n<td width=\"89\">\n<p>10,57</p>\n</td>\n<td width=\"89\">\n<p>34,48</p>\n</td>\n<td width=\"89\">\n<p>2,30</p>\n</td>\n</tr>\n<tr>\n<td width=\"134\">\n<p>Urea</p>\n</td>\n<td width=\"89\">\n<p>100,00</p>\n</td>\n<td width=\"98\">\n<p>-</p>\n</td>\n<td width=\"89\">\n<p>-</p>\n</td>\n<td width=\"89\">\n<p>-</p>\n</td>\n<td width=\"89\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"134\">\n<p>Mineral</p>\n</td>\n<td width=\"89\">\n<p>100,00</p>\n</td>\n<td width=\"98\">\n<p>-</p>\n</td>\n<td width=\"89\">\n<p>-</p>\n</td>\n<td width=\"89\">\n<p>-</p>\n</td>\n<td width=\"89\">\n<p>-</p>\n</td>\n</tr>\n</tbody>\n</table>",
            "image": "https://www.pustakadunia.com/media/posts/38/daun-rami.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-09T19:00:21+07:00",
            "date_modified": "2019-11-12T13:24:08+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/analisis-harga-pokok-produksi-dalam-penetapan-harga-jual-konsentrat.html",
            "url": "https://www.pustakadunia.com/analisis-harga-pokok-produksi-dalam-penetapan-harga-jual-konsentrat.html",
            "title": "Analisis Harga Pokok Produksi Dalam Penetapan Harga Jual Konsentrat",
            "summary": "Analisis Harga Pokok Produksi Dalam Penetapan Harga Jual Konsentrat. (Studi Kasus di Unit Pengolahan Pakan (UPP) Koperasi Peternakan Bandung Selatan (KPBS) Pangalengan Jawa Barat) oleh Faradilla Anggraeni, Fakultas Peternakan Universitas Padjadjaran, Dadi Suryadi Alumni Fakultas Peternakan Universitas Padjadjaran , dan Anita Fitriani Staf Pengajar Fakultas Peternakan Universitas Padjadjaran, Fakultas&hellip;",
            "content_html": "Analisis Harga Pokok Produksi Dalam Penetapan Harga Jual Konsentrat. \n<p>(Studi Kasus di Unit Pengolahan Pakan (UPP) Koperasi Peternakan Bandung Selatan <br> (KPBS) Pangalengan Jawa Barat) oleh <strong>Faradilla Anggraeni, </strong>Fakultas Peternakan Universitas Padjadjaran<strong>, Dadi Suryadi </strong>Alumni Fakultas Peternakan Universitas Padjadjaran<strong> , dan Anita Fitriani S</strong>taf Pengajar Fakultas Peternakan Universitas Padjadjaran, <strong> </strong> Fakultas Peternakan Universitas PadjadjaranJalan Raya Bandung Sumedang KM 21 Sumedang 45363.</p>\n<p>ANALYSIS OF PRODUCTION COST IN DECISION MAKING OF SELLING PRICE ON FEED CONCENTRATE. (Case Study in Feed Processing Unit (UPP) of South Bandung Livestock Cooperative (KPBS) Pangalengan Jawa Barat)</p>\n<h2 id=\"mcetoc_1dp54q8iu0\"><strong>ABSTRAK : Analisis Harga Pokok Produksi Dalam Penetapan Harga Jual Konsentrat</strong></h2>\n<p>Penelitian mengenai Analisis Harga Pokok Produksi dalam Penetapan Harga Jual Konsentrat telah dilaksanakan pada Bulan Maret 2014 di Unit Pengolahan Pakan (UPP) Koperasi Peternakan Bandung Selatan (KPBS) yang terletak di Kampung Sukamenak Desa Margamukti, Kecamatan Pangalengan, Kabupaten Bandung, Provinsi Jawa Barat. Penelitian ini bertujuan untuk mengetahui harga pokok produksi dan strategi penetapan harga jual konsentrat pada UPP KPBS Pangalengan. Metode penelitian yang digunakan adalah studi kasus. Responden dalam penelitian ini meliputi pengelola UPP dan pengurus KPBS. Metode analisis yang digunakan adalah metode <em>full-costing </em>dan analisis deskriptif. Hasil penelitian menunjukkan bahwa: (a) Harga pokok produksi konsentrat utama (RC Regular) yang dihasilkan UPP KPBS sebesar Rp 2.390,- per kilogram (b) Strategi penetapan harga jual konsentrat didasarkan pada kesepakatan hasil Rapat Anggota Tahunan (RAT) meskipun biaya pokok lebih tinggi dari harga jual, sehingga secara tidak langsung KPBS memberikan subsidi bagi anggota yang membeli pakan tersebut.</p>\n<p><strong>Kata kunci: Harga Pokok Produksi, Strategi Penetapan Harga Jual, Konsentrat</strong></p>\n<h2 id=\"mcetoc_1dp54qia81\"><strong>ABSTRACT : Analisis Harga Pokok Produksi Dalam Penetapan Harga Jual Konsentrat</strong></h2>\n<p>The study of Analysis of Production Cost in Decision Making of Selling Price on Feed Concentrate has been conducted in March 2014 at Feed Processing Unit (UPP) of South Bandung Livestock Cooperative (KPBS) which located in Sukamenak, Margamukti Village, Pangalengan District, Bandung Regency, West Java Province. The research is aim to find out production cost and strategy on decision making of selling price on feed concentrate in UPP KPBS Pangalengan. The method used is case study. Respondents in this research are manager of both UPP and KPBS. Analysis method used are full-costing method and descriptive analysis. The research shows that: (a) Production Cost of RC Regular, an ultimate feed concentrate made by the firm, is 2.390 Rp per kg (b) The strategy is based on compromise resulted in Annual Meeting (RAT) although production cost is lower than selling price, so as to give indirect subsidy for the farmer who uses the feed concentrate.</p>\n<p><strong>Keywords: Production Cost, Strategy of Selling Price, Feed Concentrate</strong></p>\n<p>Keberhasilan usaha peternakan sapi perah bergantung terhadap input produksi yang digunakan, salah satunya dalam penggunaan pakan konsentrat. Konsentrat dapat dikatakan sebagai pakan pelengkap bagi sapi perah karena mampu memenuhi gizi yang tidak terkandung dalam hijauan.</p>\n<p>Penggunaan konsentrat dapat memberikan pengaruh terhadap produksi susu. Sepanjang penggunaan konsentrat memberikan hasil produksi yang lebih menguntungkan untuk usaha peternakannya, peluang peternak untuk menggunakan konsentrat akan dilakukan secara berkelanjutan. Hal ini mengindikasikan bahwa adanya industri pakan yang khusus memproduksi konsentrat dapat membantu pengembangan industri persusuan.</p>\n<p>Koperasi Peternakan Bandung Selatan (KPBS) sebagai suatu lembaga koperasi memiliki peran untuk memberikan pelayanan bagi peternak anggotanya. Salah satu bentuk pelayanannya yaitu dalam pengadaan kebutuhan pakan ternak yang ditujukan untuk anggotanya di wilayah Pangalengan dan sekitarnya. KPBS memfasilitasi peternak dengan menyediakan pakan konsentrat melalui pendirian Unit Pengolahan Pakan (UPP).</p>\n<p>Agar dapat berproduksi, UPP memerlukan faktor produksi untuk diolah. Namun dalam penyediaannya, UPP dihadapkan pada kendala harga input dan output produk. Pada satu sisi input bahan pembuat konsentrat dibeli sesuai dengan harga pasar, dan pada sisi lain UPP KPBS harus menjual output konsentrat siap konsumsi pada harga yang disesuaikan dengan kemampuan peternak. Maka dari itu UPP KPBS harus mampu menyiasati kendala yang ada sehingga kedua belah pihak dapat saling mendukung satu sama lain demi terjalinnya kerjasama yang baik dalam mencapai kesejahteraan bersama.</p>\n<p>Harga jual produk yang ditetapkan oleh UPP KPBS merupakan salah satu faktor yang menjadi pertimbangan anggota untuk menggunakan produknya. Penetapan harga jual produk dipengaruhi oleh beberapa faktor, diantaranya dengan menghitung harga pokok produksi sehingga UPP KPBS dapat memperhitungkan keuntungan yang akan diperoleh dari penjualan konsentrat.</p>\n<p>Selain itu, UPP KPBS juga harus memiliki strategi yang baik dalam menetapkan harga jual konsentrat agar koperasi dapat memberikan pelayanan optimal dalam rangka membangun industri persusuan berkelanjutan dengan risiko usaha sekecil mungkin.</p>\n<p>Berdasarkan uraian diatas, penelitian ini bertujuan untuk menganalisis harga pokok produksi konsentrat dan mengetahui strategi penetapan harga jualnya. Informasi yang diperoleh dapat dijadikan referensi khususnya pada industri pakan lainnya dalam memproduksi konsentrat.</p>\n<p>Penelitian ini telah dilaksanakan selama bulan Maret 2014, di Unit Pengolahan Pakan (UPP) Koperasi Peternakan Bandung Selatan (KPBS) yang terletak di Kampung Sukamenak, Desa Margamukti, Kecamatan Pangalengan, Kabupaten Bandung, Provinsi Jawa Barat.</p>\n<h3 id=\"mcetoc_1dp54smdb2\"><strong>OBJEK DAN METODE</strong></h3>\n<ol>\n<li><strong>Objek Penelitian</strong></li>\n</ol>\n<p>Objek penelitian ini adalah harga pokok produksi, harga jual dan strategi penetapan harga jual konsentrat yang terjadi di UPP KPBS Pangalengan.</p>\n<ol start=\"2\">\n<li><strong>Metode Penelitian</strong></li>\n</ol>\n<p>Metode penelitian yang digunakan adalah studi kasus. Studi kasus adalah pengujian secara rinci terhadap satu latar atau satu orang subjek atau satu tempat penyimpanan dokumen atau satu peristiwa tertentu (Bogdan dan Bicklen, 1982). Responden dalam penelitian ini adalah pengelola UPP KPBS Pangalengan. Pengambilan responden untuk pengelola UPP KPBS dilakukan dengan cara <em>purposive sampling </em>yang merupakan teknik penentuan sampel dengan pertimbangan tertentu (Sugiyono, 2001), sehingga responden yang dipilih adalah manajer, staf bagian keuangan dan bagian distribusi.</p>\n<p>Penelitian ini menggunakan dua jenis data, yaitu data primer dan data sekunder yang diambil sesuai dengan waktu penelitian yaitu selama 30 hari pada bulan Maret 2014. Data primer adalah data yang dikumpulkan dengan cara peninjauan langsung di UPP untuk mendapatkan gambaran yang sesungguhnya tentang kegiatan dan pembiayaan produksi konsentrat.</p>\n<p>Konsentrat yang dihasilkan pada periode produksi Maret 2014 adalah konsentrat jenis regular dan tidak ada konsentrat jenis lain yang diproduksi. Teknik yang digunakan dalam pengumpulan data primer dilakukan melalui wawancara langsung yang berpedoman pada daftar pertanyaan (panduan wawancara) kepada pengelola UPP dan pihak-pihak yang terkait dengan objek penelitian serta melakukan observasi langsung mengenai kegiatan produksi dan penjualan konsentrat regular di UPP.</p>\n<p>Data sekunder adalah data yang diperoleh dari laporan kegiatan produksi dan penjualan konsentrat regular di UPP. Teknik pengumpulan datanya dilakukan dengan mengumpulkan data kepustakaan yaitu mencari sumber informasi melalui buku-buku literatur ilmiah yang berkaitan dengan teori yang relevan bagi permasalah yang menjadi fokus studi dan menelusuri penelitian-penelitian yang telah dilakukan oleh orang lain.</p>\n<ol start=\"3\">\n<li><strong>Model Analisis</strong></li>\n</ol>\n<p>Data yang diperoleh kemudian dianalisis dengan metode <em>full-costing </em>untuk menghitung harga pokok produksi dan analisis deskriptif untuk mengetahui strategi penetapan harga jualnya. Menurut Mulyadi (2009) metode <em>full-costing </em>merupakan metode penentuan harga pokok produksi yang memperhitungkan semua unsur biaya produksi kepada produk, yang terdiri dari biaya bahan baku, biaya tenaga kerja langsung, dan biaya overhead pabrik baik yang berperilaku variabel maupun tetap.</p>\n<p>Metode <em>full-costing </em>merupakan metode yang baik untuk digunakan pada manajemen produksi dalam membuat keputusan jangka panjang karena metode ini memperhitungkan biaya overhead yang bersifat tetap kedalamnya.</p>\n<h4 id=\"mcetoc_1dp54tugp3\"><strong>HASIL DAN PEMBAHASAN</strong></h4>\n<ol>\n<li><strong> Karakteristik Unit Pengolahan Pakan (UPP)</strong></li>\n</ol>\n<p>KPBS mempunyai sebuah Unit Pengolahan Pakan (UPP) sebagai salah satu bentuk pelayanan koperasi terhadap anggotanya dalam memenuhi kebutuhan pakan ternak sapi perah milik anggota. UPP berupa industri pengolahan pakan yang dilengkapi dengan berbagai fasilitas diantaranya pos keamanan, kantor, dan gudang sebagai tempat penyimpanan sekaligus pengolahan bahan baku hingga diperoleh produk jadi.</p>\n<p>Pada awalnya UPP ini bernama Pabrik Makanan Ternak (PMT) yang terletak di Kota Cirebon, tetapi pada bulan Agustus 2013 KPBS merelokasikan PMT ke daerah Pangalengan dengan berganti nama menjadi UPP. UPP tetap mempunyai fungsi yang sama dengan PMT yaitu memproduksi konsentrat yang diberi nama RC (Ransum Cirebon). RC yang diproduksi PMT diberi <em>merk </em>dagang RC 120 tetapi saat ini RC 120 lebih dikenal dengan RC Regular. RC Regular masih merupakan produk utama UPP yang memiliki kandungan protein sebesar 13-14% per kilogram. Dalam rangka peningkatan produksi susu sapi, pada tahun 2013 UPP KPBS melakukan pendampingan melalui penyediaan konsentrat yang lebih tinggi kandungan proteinnya dengan harga diatas RC Regular yang diberi nama RC Premium.</p>\n<p>UPP merupakan salah satu unit usaha dari delapan unit usaha yang dimiliki KPBS Pangalengan (Laporan Tahunan KPBS, 2013). Dalam melaksanakan kegiatan organisasinya, UPP tetap berada dalam pengawasan pengurus KPBS yang dipilih dalam rapat anggota tahunan, sedangkan sistem operasionalisasi produksinya bersifat semi otonom yang dilakukan oleh manajer bersama staf UPP. UPP dipimpin oleh seorang manajer yang dibantu oleh konsultan dalam melaksanakan tugasnya. Dalam pelaksanaan tugas sehari-hari, manajer dibantu oleh dua orang kepala bagian Produksi yang dalam kegiatan produksinya meliputi operator mesin, <em>maintenance service </em>(MS), dan pekerja harian. Seluruh kegiatan produksi juga tidak lepas dari bantuan karyawan bagian Administrasi dan Keuangan (ADM) dalam pelaksanaannya. Kegiatan produksi konsentrat di UPP terdiri dari tiga tahap proses pembuatan yaitu persiapan bahan baku, pencampuran bahan baku dan pengemasan.</p>\n<ol start=\"2\">\n<li><strong> Ransum Cirebon Regular</strong></li>\n</ol>\n<p><strong>(1) Proses Produksi</strong></p>\n<p>Perencanaan produksi dibuat berdasarkan permintaan anggota. Umumnya pasokan konsentrat masih terfokus untuk memenuhi kebutuhan pakan untuk ternak yang dimiliki anggota koperasi setiap harinya. Konsentrat hasil produksi UPP dibuat dengan menggunakan unit mesin. Mesin pengolahan konsentrat di UPP terdiri dari beberapa bagian yang menjadi satu kesatuan mesin semi otomatis. Sesuai pernyataan Siregar (1994) bagian utama yang harus terdapat pada mesin pengolahan konsentrat adalah <em>mixer</em>. Adapun bagian-bagian dalam mesin pengolahan konsentrat di UPP adalah <em>Intake, Hammer mill, Bucket elevator, Bin, Ribbon mixer, Vertical mixer, Vibro, Drum sieve, Hoper, Spout magnet, </em>Kontrol panel dan Timbangan. Sebelum proses produksi dimulai, langkah pertama yang dilakukan adalah memeriksa kesiapan mesin dan mengoperasikan mesin. Hal ini dilakukan oleh staf bagian <em>maintenance service </em>(MS) dan bagian operator mesin. Pemeriksaan mesin dilakukan secara menyeluruh mulai dari <em>bucket elevator, hammer mill dan mixer</em>. Persiapan mesin ini dilakukan agar saat proses produksi berlangsung tidak mengalami hambatan yang dapat berdampak kerugian bagi pihak pengelola karena tidak bekerjanya salah satu alat atau mesin saat produksi berlangsung.</p>\n<p><strong>1) Persiapan Bahan Baku</strong></p>\n<p>Adapun jenis-jenis bahan baku yang digunakan UPP untuk memproduksi RC Regular beserta daerah sumber perolehannya dapat dilihat pada Tabel 1.</p>\n<p>Tabel 1. Daftar dan Daerah Sumber Bahan Baku</p>\n<p><strong>Bahan Baku                                 Asal Bahan Baku</strong></p>\n<p>Dedak Padi                                    Cirebon, Indramayu, dan Kuningan</p>\n<p>CF (<em>Coconut Fermentation</em>)            Pasuruan (Jawa Timur)</p>\n<p>Bungkil Kopra                               Jawa, Jambi, dan Riau</p>\n<p><em>Wheat Pollard/Bran                        </em>Jakarta</p>\n<p>Onggok                                          Lampung</p>\n<p>Mineral                                          Bandung</p>\n<p>Garam                                            Cirebon</p>\n<p>Kalsium                                         Cirebon dan Padalarang</p>\n<p>Bungkil Sawit                                 Jawa</p>\n<p>Kulit Biji Coklat                             Bandung</p>\n<p>Sumber: UPP KPBS Pangalengan, 2014.</p>\n<p>Bahan baku yang akan diolah, ditimbang dahulu sesuai dengan formulasi kemudian diangkut dari tempat penyimpanan menggunakan <em>forklift </em>manual menuju <em>intake </em>(lubang curah). Bahan baku yang akan dimasukan ke dalam <em>intake </em>harus disesuaikan dengan karakter bahan karena terdapat dua jenis <em>intake </em>yang memiliki kegunaan berbeda. <em>Intake </em>A dikhususkan untuk jenis bahan baku yang memiliki tekstur keras atau kasar sehingga perlu diproses terlebih dahulu di dalam <em>bin </em>7 oleh mesin <em>hammer mill, </em>sedangkan <em>intake </em>B digunakan untuk jenis bahan baku dengan tekstur halus yang tidak memerlukan proses <em>grinding </em>(penggilingan).</p>\n<ul>\n<li><strong>Pencampuran Bahan Baku</strong></li>\n</ul>\n<p>Bahan baku yang masuk ke dalam <em>intake </em>B adalah dedak padi, CF, bungkil sawit, <em>pollard </em>(<em>wheat </em>dan <em>bran</em>), onggok dan bahan campuran sedangkan bungkil kopra masuk ke dalam <em>intake </em>A. Bahan campuran adalah bahan yang terdiri dari jenis-jenis bahan baku dengan persentase kecil dalam formula ransum seperti garam, kalsium dan mineral yang dicampur menggunakan <em>ribbon mixer </em>selama 15 menit sebelum dimasukkan ke dalam <em>intake </em>B. Kemudian bahan dialirkan oleh <em>bucket elevator </em>menuju <em>bin </em>yang berbeda sesuai jenis bahan yang masuk ke dalam <em>intake </em>dengan melalui tahap penyaringan terlebih dahulu. Pada tahap penyaringan, <em>drum sieve </em>dan <em>spout magnet </em>berperan untuk memisahkan bahan dari material asing yang dapat membahayakan kondisi ternak yang mengonsumsinya.</p>\n<p>Terdapat 6 <em>bin </em>yang masing-masing diisi oleh bahan yang berbeda-beda. Dedak padi masuk ke <em>bin </em>1, CF/bungkil sawit ke <em>bin </em>2, bahan campuran ke <em>bin </em>3, bungkil kopra ke <em>bin </em>4, <em>pollard </em>ke <em>bin </em>5, dan onggok ke <em>bin </em>6. Pada setiap <em>bin </em>dilengkapi dengan sensor yang berfungsi sebagai indikator bahwa <em>bin </em>tersebut terisi atau kosong dan pada bagian luar <em>bin </em>1 dan 2 terdapat <em>vibro </em>yang menempel di dinding <em>bin.</em></p>\n<p>Selanjutnya dilakukan proses penimbangan, setiap bahan yang telah terisi di tiap-tiap <em>bin </em>akan dialirkan ke dalam timbangan sesuai dengan persentase berat bahan yang telah ditentukan dalam formulasi. Formulasi yang ditetapakan UPP bersifat tidak tetap karena faktor ketersediaan bahan baku yang tidak selalu tersedia. Sistem perhitungan penimbangan tidak dilakukan dengan mengulang dari nol akan tetapi dilanjutkan dengan jumlah bahan selanjutnya yang akan ditimbang. Apabila semua bahan telah ditimbang dengan jumlah total berat keseluruhan bahan baku mencapai satu ton maka proses selanjutnya yaitu pencampuran terakhir dapat dilakukan.</p>\n<p>Seluruh bahan dari setiap <em>bin </em>dicampur di dalam <em>vertical mixer </em>yang berkapasitas 1,5 ton. Hasil pencampuran tersebut (konsentrat) lalu dialirkan ke <em>hoper </em>sebagai tempat penampung sementara dan selanjutnya dialirkan dan disimpan ke dalam <em>bin </em>8 dan 9. Jika konsentrat sudah masuk ke <em>bin </em>8 dan 9 maka konsentrat sudah siap untuk di kemas.</p>\n<ul>\n<li><strong>Pengemasan Konsentrat</strong></li>\n</ul>\n<p>Sebelum dilakukan pengemasan terlebih dahulu disiapkan karung, timbangan, mesin jahit karung, dan sekop untuk menambah atau mengurangi konsentrat saat ditimbang. Sesuai dengan pernyataan Boone dan Kurtz (2002) pengemasan produk konsentrat dengan karung bertujuan untuk melindungi produk dari kerusakan dan mempermudah proses distribusi. Karung yang digunakan untuk kemasan harus sudah diberi stempel (cap) atau berupa label sebelum diisi konsentrat. Label atau cap terdiri dari tanggal produksi dan bagian shift produksi (pagi atau siang). Tujuan pemberian label tersebut agar konsumen mengetahui tanggal produksi dan lama waktu simpan konsentrat sampai menjadi rusak.</p>\n<p>Pengisian konsentrat ke dalam karung dilakukan dengan cara meletakan mulut karung dibawah corong <em>bin </em>8 atau 9 yang terisi konsentrat, kemudian pintu corong dibuka secara manual sehingga ransum keluar dan tertampung dalam karung. Takaran konsentrat setiap karungnya sebanyak 40 kg, setelah ditimbang dan mencapai bobot tersebut lalu karung ditutup dan dijahit. Konsentrat siap untuk didistribusikan ke konsumen.</p>\n<h4 id=\"mcetoc_1dp550pg64\"><strong>(2) Harga Pokok Produksi</strong></h4>\n<ul>\n<li><strong>Biaya Bahan Baku</strong></li>\n</ul>\n<p>Dalam manajemen pengendalian bahan baku UPP menggunakan sistem <em>first in first out </em>(FIFO) sehingga penyusutan bahan baku dapat diminimalisir. UPP juga menggunakan metode <em>first in first out </em>(FIFO) dalam menentukan harga pokok bahan baku. Adapun bahan baku yang digunakan pada saat periode produksi Maret 2014 antara lain dedak padi, CF (<em>Coconut Fermentation</em>), bungkil kopra, bungkil sawit, <em>pollard</em>, onggok, mineral, garam, kalsium, dan kulit biji coklat. Kuantitas yang digunakan untuk setiap jenis bahan berbeda-beda disesuaikan dengan formulasi yang sudah ditetapkan pihak manajemen UPP. Maka untuk memenuhi kebutuhan tersebut, biaya yang dikeluarkan selama satu periode produksi sebesar Rp 3.639.077.800,- dengan jumlah RC yang dihasilkan sebanyak 1.599.000 kg atau 1.599 ton.</p>\n<ul>\n<li><strong>Biaya Tenaga Kerja Langsung</strong></li>\n</ul>\n<p>Mulyadi (2009) mendefinisikan tenaga kerja langsung adalah semua karyawan yang secara langsung ikut serta memproduksi produk jadi, yang jasanya dapat diusut secara langsung pada produk, dan yang upahnya merupakan bagian yang besar dalam memproduksi produk. Karyawan yang menjadi tenaga kerja langsung di UPP adalah karyawan bagian produksi yang terdiri dari pekerja harian, operator mesin dan <em>maintenance service</em>. Pada periode produksi Maret 2014 kegiatan produksi melibatkan 43 orang pekerja harian, 2 orang operator mesin, dan 3 orang <em>maintenance service</em>. Maka total biaya yang dikeluarkan UPP untuk seluruh tenaga kerja langsung adalah Rp 41.045.500,-/bulan.</p>\n<ul>\n<li><strong>Biaya Overhead Pabrik</strong></li>\n</ul>\n<p>Biaya overhead pabrik adalah biaya selain biaya bahan baku dan biaya tenaga kerja langsung yang digunakan dalam proses produksi. Menurut Mardiasmo (1994) secara umum biaya overhead pabrik tersebut ada yang bersifat tetap dan variabel. Adapun biaya overhead pabrik yang bersifat tetap pada usaha pembuatan konsentrat sapi perah di UPP meliputi:</p>\n<ul>\n<li>Bangunan</li>\n</ul>\n<p>Biaya bangunan berupa biaya penyusutan bangunan yang terdiri dari gudang, pos timbangan dan kantor. Biaya ini menghabiskan dana sebesar Rp 12.740.000,- per bulan. Dalam hal ini, UPP tidak memperhitungkan biaya pemeliharaan bangunan karena biaya tersebut sudah dikategorikan ke dalam biaya penyusutan, sedangkan untuk biaya Pajak Bumi dan Bangunan (PBB) sampai saat ini UPP belum memperhitungkan nilai PBB ke dalam harga pokok produksi.</p>\n<ul>\n<li>Mesin Produksi</li>\n</ul>\n<p>Biaya untuk mesin produksi merupakan biaya penyusutan mesin. Biaya penyusutan mesin yang dikeluarkan UPP setiap bulannya sebesar Rp 8.900.000,-. UPP tidak memperhitungkan biaya pemeliharaan mesin karena biaya tersebut sudah dikategorikan ke dalam biaya penyusutan.</p>\n<ul>\n<li>Peralatan produksi</li>\n</ul>\n<p>Peralatan yang digunakan UPP dalam kegiatan produksinya antara lain pallet kayu, gancu, sekop, mesin jahit karung, <em>forklift </em>manual, timbangan dan <em>belt conveyor</em>. Biaya yang dikelurakan UPP sebesar Rp 1.000.000,- per bulan untuk anggaran biaya pemeliharaan peralatan tersebut.</p>\n<ul>\n<li>Kendaraan</li>\n</ul>\n<p>Biaya kendaraan meliputi biaya penyusutan kendaraan dan biaya untuk pemeliharaan kendaraan. Kendaraan operasional yang digunakan UPP untuk mendistribusikan konsentrat ke seluruh TPK (Tempat Pelayanan Koperasi) terdiri dari 2 unit truk berkapasitas 10-12 ton (jenis <em>Fuso</em>) dan 4 unit truk berkapasitas 6-7 ton (jenis <em>Colt Diesel</em>). Biaya untuk pemeliharaan kendaraan berupa biaya penggantian oli yang secara rutin dikeluarkan UPP sebesar Rp 2.380.000,-, sedangkan untuk biaya penyusutan kendaraan memiliki nilai penyusutan sebesar Rp17.666.667,- per bulannya untuk seluruh unit kendaraan.</p>\n<ul>\n<li>Tenaga kerja tidak langsung</li>\n</ul>\n<p>Biaya ini meliputi gaji manajer, 2 orang kepala produksi, 1 orang administrasi dan keuangan, 7 orang supir dan 6 orang keamanan dengan total biaya yang dikeluarkan sebesar Rp 25.908.000,- per bulan.</p>\n<p>Biaya overhead pabrik yang bersifat variabel pada usaha pembuatan konsentrat sapi perah di UPP meliputi:</p>\n<ul>\n<li>Bahan tambahan</li>\n</ul>\n<p>Bahan tambahan atau bahan penolong yang digunakan untuk memproduksi konsentrat di UPP adalah karung dan benang sebagai bahan pengemasan produk RC. Pada bulan Maret 2014 UPP menghabiskan dana sebesar Rp 60.993.875,- untuk pembelian karung dan benang.</p>\n<ul>\n<li>Rekening listrik</li>\n</ul>\n<p>Biaya pemakaian listrik dihitung berdasarkan jumlah kwh yang dipakai selama kegiatan produksi. Biaya ini dikeluarkan secara rutin setiap bulan sebesar Rp12.000.000,-.</p>\n<p>Berdasarkan hasil uraian biaya-biaya overhead pabrik di atas, maka diperoleh total nilai biaya overhead pabrik tetap sebesar Rp 68.594.667,- per bulan dan total nilai biaya overhead pabrik variabel sebesar Rp 72.993.875,- per bulan.</p>\n<h5 id=\"mcetoc_1dp553ktt5\"><strong>4) Perhitungan Harga Pokok Produksi</strong></h5>\n<p>Perhitungan harga pokok produksi dapat dilakukan dengan beberapa metode salah satunya metode <em>full-costing</em>. Sesuai dengan pernyataan Mulyadi (2009), metode ini memperhitungkan semua unsur biaya produksi yaitu biaya bahan baku, biaya tenaga kerja langsung dan biaya overhead pabrik yang sesuai dengan biaya-biaya yang terjadi di UPP (yang bersifat variabel maupun tetap).</p>\n<p>Produk konsentrat yang dihasilkan UPP pada periode produksi Maret 2014 berupa RC jenis Regular. Jumlah produksi yang dihasilkan sebanyak 1.599.000 kilogram. UPP tidak memproduksi RC jenis lain pada periode produksi tersebut. Berdasarkan uraian biaya-biaya yang terjadi dalam pembuatan RC Regular selama satu periode produksi, maka perhitungan harga pokok produksi dengan menggunakan metode <em>full-costing </em>dapat dilihat pada Tabel 2.</p>\n<p><u>Tabel 2. Uraian Perhitungan Harga Pokok Produksi dengan Metode <em>Full-Costing</em></u></p>\n<p><strong>Total biaya (Rp)</strong></p>\n<table>\n<tbody>\n<tr>\n<td width=\"264\"><strong>No.                         Uraian</strong></td>\n<td width=\"153\"><strong>Jumlah produksi <br> (1.599.000 kg)</strong></td>\n<td width=\"96\"><strong>Produksi <br> per kg</strong></td>\n</tr>\n<tr>\n<td width=\"264\">1.             Biaya bahan baku</td>\n<td width=\"153\">3.639.077.800</td>\n<td width=\"96\">2.276</td>\n</tr>\n<tr>\n<td width=\"264\">2.             Biaya tenaga kerja langsung</td>\n<td width=\"153\">41.045.500</td>\n<td width=\"96\">26</td>\n</tr>\n<tr>\n<td width=\"264\">3.             Biaya overhead pabrik tetap</td>\n<td width=\"153\">68.594.667</td>\n<td width=\"96\">43</td>\n</tr>\n<tr>\n<td width=\"264\">4.             Biaya overhead pabrik variabel</td>\n<td width=\"153\">72.993.875</td>\n<td width=\"96\">46</td>\n</tr>\n<tr>\n<td width=\"264\"><strong>Harga Pokok Produksi</strong></td>\n<td width=\"153\"><strong>3.821.711.842</strong></td>\n<td width=\"96\"><strong>2.390</strong></td>\n</tr>\n</tbody>\n</table>\n<h5 id=\"mcetoc_1dp5547096\"><strong>(3) Strategi Penetapan Harga Jual</strong></h5>\n<p>Harga jual yang ditetapkan UPP KPBS untuk produk RC Regular adalah Rp 2.200,-per kilogram. Berdasarkan hasil dari seluruh perhitungan harga pokok produksi dengan metode <em>full-costing </em>diperoleh nilai harga pokok produksi sebesar Rp 2.390,- per kilogram, ini berarti nilai harga jual lebih kecil dari pada nilai harga pokok produksi yang ada dengan selisih Rp 190,- per kilogram. Dengan kata lain, UPP mengalami kerugian sebesar Rp 190,-per kilogram karena nilai harga jual lebih kecil dari harga pokok produksi. Meskipun demikian, UPP tidak dapat merubah harga jual yang sudah ada karena harga jual produk konsentrat merupakan ketetapan yang sudah ditetapkan oleh koperasi dalam periode tertentu, sehingga dalam menjual hasil konsentrat tidak ditentukan oleh besarnya keuntungan yang diinginkan.</p>\n<p>Penetapan harga jual dilakukan pada waktu diadakannya Rapat Anggota Tahunan (RAT). Kegiatan RAT banyak membahas tentang masalah yang terjadi dari kedua belah pihak, salah satunya tentang harga jual konsentrat. Pada saat RAT dilaksanakan, pengurus mensosialisasikan permasalahan yang berkaitan dengan harga jual konsentrat. Hasil dari RAT tahun 2013 memutuskan bahwa untuk menanggulangi permasalahan yang ada berkaitan dengan harga jual konsentrat, pihak koperasi memberikan bantuan berupa subsidi sebesar Rp300,- untuk setiap kilogram RC Regular. Subsidi tersebut berupa subsidi silang dari Sisa Hasil Usaha (SHU) unit usaha KPBS lainnya.</p>\n<p>Permasalahan yang umum terjadi dan sangat berpengaruh terhadap harga jual konsentrat adalah harga bahan baku yang tidak tetap (fluktuatif) karena harga bahan baku mengambil bagian yang besar dalam penetapan harga pokok produksi. Jika diperoleh harga bahan baku yang cukup tinggi pada periode tertentu maka hal tersebut akan berakibat adanya kenaikan harga jual konsentrat. Apabila harga jual konsentrat seharusnya naik, maka hal ini berakibat terhadap nilai subsidi. Nilai subsidi juga berfluktuasi karena mengikuti harga pokok produksi yang terjadi. Jika pada suatu periode tertentu nilai kerugian dibawah Rp 300,- per kilogram maka pihak koperasi mendapat kelonggaran untuk memberikan subsidi sehingga nilai sisa hasil usaha koperasi menjadi lebih besar, tetapi jika nilai kerugian diatas Rp300,-per kilogram maka pihak koperasi harus memperbesar nilai subsidi dan hal tersebut dapat mengurangi nilai sisa hasil usaha koperasi dan apabila hal ini terjadi secara terus menerus maka ada kemungkinan salah satu unit usaha KPBS yaitu UPP tidak akan bertahan lama. Oleh karena itu koperasi harus bijak dalam mengambil keputusan agar kelangsungan usaha UPP dapat bertahan dan berjalan dengan baik.</p>\n<ol start=\"3\">\n<li><strong> Ransum Cirebon Premium</strong></li>\n</ol>\n<p>RC Premium merupakan produk konsentrat yang dihasilkan UPP selain konsentrat utama (RC Regular). Perencanaan produksi untuk RC Premium masih sangat sedikit dibandingkan dengan RC Regular, karena konsumen yang menggunakan produk ini masih sangat sedikit jumlahnya dan bersifat tidak tetap. Pada periode produksi Maret 2014 UPP tidak memproduksi RC Premium karena tidak ada permintaan dari konsumen akan produk tersebut. RC Premium memiliki kandungan protein yang lebih tinggi dibandingkan RC Regular yaitu sebesar 17-18%. Proses produksi dan bahan baku yang digunakan untuk memproduksi RC Premium secara keseluruhan hampir sama dengan bahan baku untuk memproduksi RC Regular. Namun ada perbedaan yang terletak pada penambahan jenis bahan baku lain dan jumlah produk per kemasan. Bahan baku lain yang digunakan yaitu bungkil kedelai, DDGS (<em>Dried Distillers Grain with Soluble</em>), dan urea dengan pengemasan produk jadi sebanyak 50 kilogram per karung.</p>\n<p><strong>KESIMPULAN DAN SARAN</strong></p>\n<ol>\n<li><strong> Kesimpulan</strong></li>\n</ol>\n<p>Berdasarkan hasil penelitian dan analisis data maka dapat diambil kesimpulan sebagai berikut:</p>\n<ol>\n<li>Harga pokok produksi konsentrat utama (RC Regular) yang dihasilkan UPP KPBS sebesar Rp 2.390,- per kilogram.</li>\n<li>Strategi penetapan harga jual konsentrat didasarkan pada kesepakatan hasil Rapat Anggota Tahunan (RAT) meskipun biaya pokok lebih tinggi dari harga jual, sehingga secara tidak langsung KPBS memberikan subsidi bagi anggota yang membeli pakan tersebut.</li>\n<li><strong> Saran</strong></li>\n<li>Untuk menghindari nilai subsidi yang semakin besar, pihak KPBS harus mampu mensosialisasikan permasalahan harga konsentrat kepada peternak dengan melakukan penyuluhan-penyuluhan yang mendalam terkait masalah yang dihadapi, agar kedua belah pihak saling diuntungkan satu sama lain.</li>\n<li>Pihak manajemen UPP dan pihak KPBS sebaiknya menentukan strategi penetapan harga jual konsentrat dengan memperhitungkan biaya produksi, biaya non produksi, dan keuntungan yang hendak diperoleh agar dapat menghilangkan subsidi yang diberikan KPBS sehingga UPP mampu berdiri sendiri.</li>\n</ol>\n<h4 id=\"mcetoc_1dp555r387\"><strong>UCAPAN TERIMAKASIH</strong></h4>\n<p>Pada kesempatan ini penulis menyampaikan ucapan terima kasih kepada Prof. Dr. Ir. Dadi Suryadi, MS., selaku dosen pembimbing utama, dan Anita Fitriani, S.Pt., M.Sc., selaku dosen pembimbing anggota yang telah meluangkan waktu, tenaga dan pikirannya dalam membimbing serta selalu memberikan motivasi dan memberikan pengarahan kepada penulis dalam menyelesaikan penyusunan skripsi ini, serta kepada para dosen pembahas Ir. Sondi Kuswaryan, MS., Dr. Ir. Rd. Hery Supratman, MS., dan Syahirul Alim, S.Pt., M.Si., yang telah memberikan masukan dan saran kepada penulis. Penulis juga mengucapkan terima kasih kepada seluruh Civitas Akademika Fakultas Peternakan Universitas Padjadjaran yang telah membekali ilmu pengetahuan selama penulis mengikuti pendidikan di Fakultas Peternakan Universitas Padjadjaran. Serta kepada semua pihak yang telah membantu dan mendoakan penulis yang tidak dapat disebutkan satu persatu.</p>\n<h5 id=\"mcetoc_1dp555u8v8\"><strong>DAFTAR PUSTAKA</strong></h5>\n<p>Bogdan, R. C. and Bicklen, S. K. 1982. <em>Qualitative Research for Education: An Introduction to Theory and Methods</em>. Allyn and Bacon, Inc. Massachussets.</p>\n<p>Boone, L. E. dan D. L. Kurtz. 2002. <em>Pengantar Bisnis</em>. Jilid 2. Diterjemahkan oleh Fadrinsyah Anwar, Emil Salim, Kusnedi. Erlangga. Jakarta. 67-78.</p>\n<p>Koperasi Peternakan Bandung Selatan. 2013. <em>Laporan Tahunan, Tahun Buku 2013 ke-45</em>. KPBS Pangalengan. Bandung. 6.</p>\n<p>Mardiasmo. 1994. <em>Akuntansi Biaya, Penentuan Harga Pokok Produksi</em>. Edisi Pertama. Andi Offset. Yogyakarta. 9; 11; 54-57; 71-72.</p>\n<p>Mulyadi. 2009. <em>Akuntansi Biaya</em>. Edisi kelima. Cetakan sembilan. Badan Penerbit Sekolah Tinggi Ilmu Ekonomi YKPN. Yogyakarta. 122-123; 275; 320-321.</p>\n<p>Siregar, S. B. 1994. <em>Ransum Ternak Ruminansia</em>. PT. Penebar Swadaya. Jakarta. 40; 70. Sugiyono. 2001. <em>Statistika untuk Penelitian. </em>Alfabeta. Bandung. 61.</p>",
            "image": "https://www.pustakadunia.com/media/posts/37/ransum-sapi.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-08T16:25:34+07:00",
            "date_modified": "2019-11-08T16:25:34+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/pengaruh-penggunaan-konsentrat-dalam-pakan-berbasis-rumput-panicum-maximum-terhadap-kecernaan-hemiselulosa-dan-selulosa-pada-kambing-lokal.html",
            "url": "https://www.pustakadunia.com/pengaruh-penggunaan-konsentrat-dalam-pakan-berbasis-rumput-panicum-maximum-terhadap-kecernaan-hemiselulosa-dan-selulosa-pada-kambing-lokal.html",
            "title": "Pengaruh Penggunaan Konsentrat Dalam Pakan Berbasis Rumput (Panicum Maximum) Terhadap Kecernaan Hemiselulosa Dan Selulosa Pada Kambing Lokal",
            "summary": "Pengaruh Penggunaan Konsentrat Dalam Pakan Berbasis Rumput (Panicum Maximum) Terhadap Kecernaan Hemiselulosa Dan Selulosa Pada Kambing Lokal. Oleh Rizky S. Ramadhan, K. Maaruf, B. Tulung, M. R. Waani. Fakultas Peternakan, Universitas Sam Ratulangi, Manado. Penelitian ini dilakukan untuk mengetahui seberapa besar pengaruh penggunaan konsentrat dalam pakan&hellip;",
            "content_html": "<p>Pengaruh Penggunaan Konsentrat Dalam Pakan Berbasis Rumput (Panicum Maximum) Terhadap Kecernaan Hemiselulosa Dan Selulosa Pada Kambing Lokal. Oleh Rizky S. Ramadhan, K. Maaruf, B. Tulung, M. R. Waani. Fakultas Peternakan, Universitas Sam Ratulangi, Manado.</p>\n<h2 id=\"mcetoc_1dp4tqh3i0\"><strong>ABSTRAK : Pengaruh Penggunaan Konsentrat Dalam Pakan Berbasis Rumput (Panicum Maximum) Terhadap Kecernaan Hemiselulosa Dan Selulosa Pada Kambing Lokal</strong></h2>\n<p>Penelitian ini dilakukan untuk mengetahui seberapa besar pengaruh penggunaan konsentrat dalam pakan berbasis rumput benggala terhadap kecernaan hemiselulosa dan selulosa pada kambing lokal. Penelitian ini menggunakan 12 ekor kambing jantan lokal dan ditempatkan dalam 12 unit kandang individu. Rancangan penelitian yang digunakan yaitu Rancangan Acak Lengkap (RAL), terdiri dari 4 perlakuan dan 3 ulangan. Perlakuan terdiri dari R1 = 100 % rumput benggala, R2 = 75 % rumput benggala + 25 % konsentrat, R3 = 50 % rumput benggala + 50 % konsentrat, dan R4 = 25 % rumput benggala + 75 % konsentrat. Variabel yang diamati yaitu kecernaan hemiselulosa dan kecernaan selulosa. Hasil analisis keragaman menunjukkan bahwa perlakuan memberikan pengaruh nyata (P &lt; 0,05) terhadap kecernaan hemiselulosa dan kecernaan selulosa. Uji Beda Nyata Jujur (BNJ) menunjukkan bahwa perlakuan R1 nyata lebih rendah dibanding perlakuan R3 dan R4. Perlakuan R1 tidak berbeda nyata dengan R2. Tidak ada perbedaan nyata antara R1 dan R2, dan juga antara R2, R3, dan R4. Berdasarkan hasil tersebut, dapat disimpulkan bahwa penggunaan konsentrat dapat mencapai 75 %, tetapi yang terbaik adalah pada penggunaan 25 % konsentrat.</p>\n<p>*Alumni Fakultas Peternakan Unsrat **Jurusan Nutrisi dan Makanan Ternak</p>\n<p><strong><em>Kata Kunci : rumput benggala, konsentrat, kecernaan, hemiselulosa, selulosa, kambing lokal</em></strong></p>\n<h2 id=\"mcetoc_1dp4ts3oh1\"><strong>ABSTRACT : </strong><strong>THE EFFECT OF CONCENTRATE UTILIZATION IN GUINEA GRASS (<em>Panicum maximum</em>) FEED ON </strong><strong>HEMIELLULOSE AND CELLULOSE DIGESTIBILITIES IN LOCAL GOATS. </strong></h2>\n<p>Research was conducted to evaluate the effects of concentrate utilization in guinea grass (<em>Panicum maximum</em>) feed on hemicellulose and cellulose digestibilities in local goats. Twelve male local goats were used in this experiment and raised in 12 unit individual pens. Completely Randomized Design (CRD) with four treatments and three replications was used. The treatments were R1 = 100 % guinea grass, R2 = 75 % guinea grass + 25 % concentrate, R3 = 50 % guinea grass + 50 % concentrate, R4 = 25 % guinea grass + 75 % concentrate. The results showed that effects on hemicellulose and cellulose digestibilities were significantly different among treatments (P &lt; 0,05). Honestly Significant Difference (HSD) showed that R1 treatment was significantly lower compared to R3 and R4 treatments. There was no different between R1 and R2, and among R2, R3, and R4. It was concluded that concentrate could be utilized up to 75 %, however the best treatment was utilization of 25 % concentrate. </p>\n<p><strong><em>Key words: guinea grass, concentrate, digestibility, hemicellulose, cellulose, and local goats.</em></strong></p>\n<h3 id=\"mcetoc_1dp4u2rs62\"><strong>PENDAHULUAN : </strong>Pengaruh Penggunaan Konsentrat Dalam Pakan Berbasis Rumput (Panicum Maximum) Terhadap Kecernaan Hemiselulosa Dan Selulosa Pada Kambing Lokal</h3>\n<p>Ternak ruminansia memanfaatkan hijauan sebagai pakan utama. Hijauan merupakan sumber utama serat kasar yang dibutuhkan ternak ruminansia agar proses pencernaan berlangsung secara normal (Siregar, 1994). Rumput benggala (<em>Panicum maximum</em>) merupakan salah satu hijauan yang dimanfaatkan sebagai pakan tunggal pada ternak kambing. Hartadi dkk. (1980) melaporkan bahwa rumput benggala mengandung bahan kering 20 %, abu 3,1 %, lemak kasar 0,5 %, serat kasar 6,1 %, dan protein kasar 2,6 %.</p>\n<p>Untuk ternak yang berproduksi tinggi, dibutuhkan penambahan konsentrat. Konsentrat merupakan bahan pakan atau campuran beberapa bahan pakan baik yang berasal dari nabati maupun hewani yang mengandung zat-zat makanan seperti protein, karbohidrat, lemak, dan serat kasar (Katipana dkk., 1994). Konsentrat mengandung serat kasar kurang dari 18 % (Tillman dkk. 1989). Rendahnya kandungan serat kasar membuat konsentrat mudah dicerna.</p>\n<p>Pakan dengan kandungan protein yang tinggi akan meningkatkan pertumbuhan dan aktivitas mikroba rumen. McDonald dkk. (1995) menyatakan bahwa apabila kandungan protein dalam pakan rendah, maka konsentrasi amonia rumen akan rendah dan pertumbuhan mikroba rumen menjadi lambat dan mengakibatkan terhambatnya degradasi karbohidrat.</p>\n<p>Hemiselulosa dan selulosa merupakan komponen dari dinding sel tanaman yang tingkat kecernaannya tergantung dari populasi dan aktivitas mikroba rumen.</p>\n<p>Owen dan Goetsch (1988) menyatakan bahwa pada pH 5,5 – 6,2 aktivitas bakteri selulolitik dan hemiselulolitik akan terhambat dan meningkatkan aktivitas bakteri amilolitik sehingga kecernaan serat menurun. Hal ini terjadi pada ternak yang mendapat suplementasi konsentrat yang mengandung tinggi karbohidrat non struktural. <br> Sebaliknya, pada pH 6,2 – 7,0 aktivitas bakteri selulolitik dan hemiselulolitik akan meningkat dan lebih dominan dibanding aktivitas bakteri amilolitik sehingga kecernaan serat meningkat. Hal ini terjadi pada saat ternak lebih banyak mengkonsumsi pakan berserat.</p>\n<p>Berdasarkan pemikiran tersebut, maka telah dilakukan suatu penelitian yang mengkaji seberapa besar pengaruh penggunaan konsentrat dalam pakan berbasis rumput benggala terhadap kecernaan hemiselulosa dan selulosa pada kambing lokal.</p>\n<h4 id=\"mcetoc_1dp4u5dej3\"><strong>MATERI DAN METODE PENELITIAN</strong></h4>\n<p>Penelitian ini telah dilaksanakan di kandang dan laboratorium Nutrisi dan Makanan Ternak Fakultas Peternakan Universitas Sam Ratulangi Manado sejak bulan September sampai dengan November 2013. Ternak yang digunakan dalam penelitian ini adalah kambing lokal berjenis kelamin jantan sebanyak 12 ekor dengan kisaran berat badan 11 - 17 kilogram. Model kandang yang digunakan adalah kandang individu yang terbuat dari balok dan bambu dengan panjang 110 cm x lebar 60 cm x tinggi 80 cm.</p>\n<p>Setiap unit kandang dilengkapi tempat pakan, tempat minum, dan penampung feses. Peralatan yang digunakan yaitu timbangan digital untuk menimbang pakan, dan timbangan merk <em>passport </em>berkapasitas 50 kg dengan tingkat ketelitian 100 gram untuk menimbang ternak.</p>\n<p>Pakan yang digunakan adalah rumput benggala dan konsentrat yang terdiri dari campuran jagung, dedak halus, bungkil kelapa, dan tepung ikan. Tabel 1 menampilkan formulasi pakan konsentrat, Tabel 2 menampilkan komposisi zat-zat makanan bahan-bahan pakan penelitian, Tabel 3 menampilkan formulasi pakan dan komposisi zat-zat makanannya.</p>\n<p><strong><u>Tabel 1. Formulasi pakan konsentrat (dasar bahan kering)</u></strong></p>\n<p>Bahan Pakan                                                                            Penggunaan (%)</p>\n<p>Jagung                                                                                                 50</p>\n<p>Dedak halus                                                                                        20</p>\n<p>Bungkil kelapa                                                                                    20</p>\n<p>Tepung ikan                                                                                        10</p>\n<p>Total                                                                                                    100</p>\n<p><strong>Tabel 2. Komposisi zat-zat makanan bahan pakan penelitian (dasar bahan kering)</strong></p>\n<table>\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"194\">Zat-zat makanan (%)</td>\n<td width=\"243\">Bahan pakan</td>\n<td width=\"130\"> </td>\n</tr>\n<tr>\n<td width=\"243\">Rumput benggala</td>\n<td width=\"130\">Konsentrat</td>\n</tr>\n<tr>\n<td width=\"194\">Bahan kering</td>\n<td width=\"243\">21.00</td>\n<td width=\"130\">90.00</td>\n</tr>\n<tr>\n<td width=\"194\">Bahan organik</td>\n<td width=\"243\">87.65</td>\n<td width=\"130\">93.65</td>\n</tr>\n<tr>\n<td width=\"194\">Protein kasar</td>\n<td width=\"243\">13.00</td>\n<td width=\"130\">20.37</td>\n</tr>\n<tr>\n<td width=\"194\">ADF</td>\n<td width=\"243\">44.01</td>\n<td width=\"130\">18.78</td>\n</tr>\n<tr>\n<td width=\"194\">NDF</td>\n<td width=\"243\">64.94</td>\n<td width=\"130\">38.05</td>\n</tr>\n<tr>\n<td width=\"194\">Selulosa</td>\n<td width=\"243\">35.81</td>\n<td width=\"130\">11.97</td>\n</tr>\n<tr>\n<td width=\"194\">Hemiselulosa</td>\n<td width=\"243\">20.98</td>\n<td width=\"130\">19.27</td>\n</tr>\n<tr>\n<td width=\"194\">Lignin</td>\n<td width=\"243\">14.33</td>\n<td width=\"130\">4.90</td>\n</tr>\n</tbody>\n</table>\n<p>Ket. : Hasil Analisa Laboratorium Nutrisi dan Makanan Ternak Fakultas Peternakan, Universitas Sam Ratulangi (2013)</p>\n<p><strong>Tabel 3. Formulasi pakan dan komposisi zat-zat makanannya (dasar bahan kering)</strong></p>\n<table>\n<tbody>\n<tr>\n<td width=\"215\"> </td>\n<td width=\"92\"> </td>\n<td width=\"113\">Perlakuan</td>\n<td width=\"64\"> </td>\n<td width=\"87\"> </td>\n</tr>\n<tr>\n<td width=\"215\">Bahan pakan</td>\n<td width=\"92\">R1 (%)</td>\n<td width=\"113\">R2 (%)</td>\n<td width=\"64\">R3 (%)</td>\n<td width=\"87\">R4 (%)</td>\n</tr>\n<tr>\n<td width=\"215\">Rumput benggala</td>\n<td width=\"92\">100</td>\n<td width=\"113\">75</td>\n<td width=\"64\">50</td>\n<td width=\"87\">25</td>\n</tr>\n<tr>\n<td width=\"215\">Konsentrat</td>\n<td width=\"92\">0</td>\n<td width=\"113\">25</td>\n<td width=\"64\">50</td>\n<td width=\"87\">75</td>\n</tr>\n<tr>\n<td width=\"215\">Total</td>\n<td width=\"92\">100</td>\n<td width=\"113\">100</td>\n<td width=\"64\">100</td>\n<td width=\"87\">100</td>\n</tr>\n<tr>\n<td width=\"215\">Komposisi zat makanan (%)</td>\n<td width=\"92\"> </td>\n<td width=\"113\"> </td>\n<td width=\"64\"> </td>\n<td width=\"87\"> </td>\n</tr>\n<tr>\n<td width=\"215\">Bahan organik</td>\n<td width=\"92\">87.65</td>\n<td width=\"113\">89.15</td>\n<td width=\"64\">90.65</td>\n<td width=\"87\">92.15</td>\n</tr>\n<tr>\n<td width=\"215\">Protein kasar</td>\n<td width=\"92\">13.00</td>\n<td width=\"113\">14.84</td>\n<td width=\"64\">16.68</td>\n<td width=\"87\">18.52</td>\n</tr>\n<tr>\n<td width=\"215\">ADF</td>\n<td width=\"92\">44.01</td>\n<td width=\"113\">37.70</td>\n<td width=\"64\">31.39</td>\n<td width=\"87\">25.09</td>\n</tr>\n<tr>\n<td width=\"215\">NDF</td>\n<td width=\"92\">64.94</td>\n<td width=\"113\">58.22</td>\n<td width=\"64\">51.50</td>\n<td width=\"87\">44.77</td>\n</tr>\n<tr>\n<td width=\"215\">Lignin</td>\n<td width=\"92\">14.33</td>\n<td width=\"113\">11.97</td>\n<td width=\"64\">9.62</td>\n<td width=\"87\">7.26</td>\n</tr>\n<tr>\n<td width=\"215\">Hemiselulosa</td>\n<td width=\"92\">20.98</td>\n<td width=\"113\">20.55</td>\n<td width=\"64\">20.13</td>\n<td width=\"87\">19.70</td>\n</tr>\n<tr>\n<td width=\"215\">Selulosa</td>\n<td width=\"92\">35.81</td>\n<td width=\"113\">29.85</td>\n<td width=\"64\">23.89</td>\n<td width=\"87\">17.93</td>\n</tr>\n</tbody>\n</table>\n<p>Penelitian ini menggunakan rancangan acak lengkap (RAL) menurut petunjuk Steel dan Torrie (1993), terdiri dari 4 perlakuan dan 3 ulangan. Perlakuan yang diterapkan terdiri dari R1 = 100 % rumput benggala, R2 = 75 % rumput benggala + 25 % konsentrat, R3 = 50 % rumput benggala + 50 % konsentrat, R4 = 25 % rumput benggala + 75 % konsentrat. Variabel yang diamati yaitu kecernaan hemiselulosa dan kecernaan selulosa dengan menggunakan rumus :</p>\n<p>Kecernaan hemiselulosa : </p>\n<p>Hemiselulosa yang dikonsumsi - Hemiselulosa dalam feses X 100% Hemiselulosa yang dikonsumsi.</p>\n<p>Kecernaan Selulosa :</p>\n<p>Selulosa yang dikonsumsi - Selulosa dalam feses X 100% Selulosa yang dikonsumsi.</p>\n<p>Data yang diperoleh dianalisis sidik ragam yang sesuai dengan RAL. Untuk mengetahui perbedaan antar perlakuan dilakukan uji beda nyata jujur (BNJ).</p>\n<p><strong>Tatalaksana Penelitian</strong></p>\n<p>Penelitian berlangsung dalam 3 tahapan, yaitu :</p>\n<p>Tahap pendahuluan</p>\n<p>Sebelum dilaksanakan penelitian, ternak diberikan kesempatan untuk beradaptasi dengan pakan perlakuan. Adaptasi pakan dilakukan selama 2 minggu. Adaptasi dilakukan dengan tujuan untuk membiasakan ternak mengkonsumsi pakan perlakuan. Pada masa adaptasi, ternak diberi obat cacing untuk mencegah pengaruh cacing dan parasit. Setelah masa adaptasi, dilakukan pengambilan data konsumsi ternak selama enam hari. Pakan diberikan secara <em>ad libitum </em>dan air minum disediakan setiap saat. Konsumsi ternak dihitung dari kemampuan ternak mengkonsumsi pakan perlakuan yang dihitung berdasarkan konsumsi bahan kering.</p>\n<p>Tahap pra-koleksi</p>\n<p>Dua hari sebelum pengambilan data koleksi, dilakukan pembatasan pemberian pakan sebanyak 85 % dari rataan konsumsi pakan pada tahap pendahuluan. Pembatasan pakan dilakukan agar pakan yang diberikan dapat dikonsumsi secara keseluruhan dan tidak tersisa.</p>\n<p>Tahap koleksi</p>\n<p>Pada tahap ini, pakan tetap diberikan sebanyak 85 %. Pada tahap ini dilakukan juga pengumpulan feses yang dilakukan mulai pukul 08.00 WITA sampai dengan keesokan harinya pada jam yang sama. Pengumpulan feses dilakukan selama tiga hari.</p>\n<h4 id=\"mcetoc_1dp4va77d4\"><strong>Pengambilan Sampel</strong></h4>\n<p>Pengambilan sampel pakan dan feses dilakukan selama 3 hari. Pengambilan sampel pakan sebanyak 200 gr rumput benggala dan 50 gr konsentrat. Pengambilan sampel feses sebanyak 30 % dari total feses pada setiap ternak per hari.</p>\n<p><strong>Analisa Sampel</strong></p>\n<p>Analisa sampel menggunakan metode analisis serat oleh Van Soest dan Robertson (1985) yaitu untuk analisa NDF (<em>Neutral Detergent </em><em>Fiber</em>),sampel dilarutkan menggunakan NDS (<em>Neutral Detergent Solution</em>). Berat sampel yang tersisa adalah berat dari NDF. Untuk analisa ADF (<em>Acid Detergent </em><em>Fiber</em>), sampel dilarutkan <br> menggunakan ADS (<em>Acid Detergent Solution</em>). Berat sampel yang tersisa adalah berat dari ADF. Hemiselulosa diperoleh dari selisih antara NDF dan ADF. Selulosa diperoleh dari residu ADF yang dilarutkan dengan H2SO4 72 %. Berat sampel yang hilang adalah berat dari selulosa.</p>\n<h3 id=\"mcetoc_1dp4vb9p05\"><strong>HASIL DAN PEMBAHASAN</strong></h3>\n<p>dalam pakan berbasis rumput benggala terhadap kecernaan hemiselulosa dan selulosa pada kambing lokal dapat dilihat dalam tabel 4.</p>\n<p><strong>Kecernaan Hemiselulosa</strong></p>\n<p>Rataan nilai kecernaan hemiselulosa berkisar antara 66.38 – 77.95 % (Tabel 4). Hasil analisis keragaman menunjukkan bahwa perlakuan memberikan pengaruh yang berbeda nyata (P &lt; 0.05) terhadap nilai kecernaan hemiselulosa pada kambing lokal. Hasil uji lanjut BNJ menunjukkan bahwa kecernaan hemiselulosa R1 (66.38 %) tidak berbeda nyata dengan R2 (73.42 %), dan berbeda sangat nyata dengan R3 (77.67 %) dan R4.</p>\n<p>Data hasil penelitian pengaruh penggunaan konsentrat</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/36/Pengaruh-penggunaan-konsentrat.jpg\" alt=\"Pengaruh penggunaan konsentrat \" width=\"746\" height=\"250\"></p>\n<h4 id=\"mcetoc_1dp4vfkk96\"><strong>Kecernaan Hemiselulosa</strong></h4>\n<p>Rataan nilai kecernaan hemiselulosa berkisar antara 66.38 – 77.95 % (Tabel 4). Hasil analisis keragaman menunjukkan bahwa perlakuan memberikan pengaruh yang berbeda nyata (P &lt; 0.05) terhadap nilai kecernaan hemiselulosa pada kambing lokal.</p>\n<p>Hasil uji lanjut BNJ menunjukkan bahwa kecernaan hemiselulosa R1 (66.38 %) tidak berbeda nyata dengan R2 (73.42 %), dan berbeda sangat nyata dengan R3 (77.67 %) dan R4 (77.95 %); sedangkan R2 tidak berbeda nyata dengan R1, R3, dan R4. Adanya peningkatan kandungan protein dalam pakan diduga menjadi faktor utama meningkatnya kecernaan hemiselulosa dengan bertambahnya konsentrat dimana di dalam rumen, protein didegradasi menjadi NH3 yang kemudian diabsorbsi menjadi NH4OH. NH4OH ini bersifat basa sehingga pH rumen tetap normal.</p>\n<p>Hal ini didukung oleh pendapat Owen dan Goetsch (1988) yang menyatakan bahwa pada pH 5,5 – 6,2 aktivitas bakteri selulolitik dan hemiselulolitik akan terhambat dan meningkatkan aktivitas bakteri amilolitik sehingga kecernaan serat menurun. Hal ini terjadi pada ternak yang mendapat suplementasi konsentrat yang mengandung karbohidrat non struktural yang tinggi; sebaliknya pada pH 6,2 – 7,0 aktivitas bakteri selulolitik dan hemiselulolitik akan meningkat dan lebih dominan dibanding aktivitas bakteri amilolitik sehingga kecernaan serat meningkat. Sebaliknya, pada pH 6,2 – 7,0 aktivitas bakteri selulolitik dan hemiselulolitik akan meningkat dan lebih dominan dibanding aktivitas bakteri amilolitik sehingga kecernaan serat meningkat.</p>\n<h4 id=\"mcetoc_1dp4vhdsv7\"><strong>Kecernaan Selulosa</strong></h4>\n<p>Rataan kecernaan selulosa berkisar antara 65.50 – 70.23 % (Tabel 4). Hasil analisis keragaman menunjukkan bahwa perlakuan memberikan pengaruh yang berbeda nyata (P &lt; 0.05) terhadap nilai kecernaan selulosa.</p>\n<p>Hasil uji lanjut BNJ menunjukkan bahwa kecernaan selulosa pada R1 (65.60 %) tidak berbeda nyata dengan perlakuan R2 (66.99 %), serta nyata lebih rendah dibanding R3 (70.23 %) dan R4 (70.03 %); sedangkan antara R2, R3, dan R4 tidak berbeda nyata. Rendahnya nilai kecernaan selulosa pada R1 disebabkan karena kandungan protein perlakuan R1 (13.00 %) lebih rendah dibanding perlakuan R3 (16.68 %).</p>\n<p>Hal ini didukung oleh pendapat McDonald dkk. (1995) bahwa apabila kandungan protein dalam pakan rendah, maka konsentrasi amonia rumen akan rendah sehingga pertumbuhan mikroba rumen menjadi lambat dan proses degradasi karbohidrat terhambat. Terhambatnya degradasi karbohidrat mempengaruhi degradasi selulosa yang tergolong polisakarida.</p>\n<p>Nilai kecernaan selulosa lebih rendah dibanding hemiselulosa. Hal ini diduga karena adanya peranan bakteri <em>Butyrifibrio fibrisolvens </em>yang populasinya meningkat bila proporsi konsentrat dalam pakan meningkat. Perubahan populasi dari bakteri ini di dalam rumen juga diikuti dengan perubahan tingkat kecernaan hemiselulosa karena bakteri ini mempunyai peranan yang cenderung lebih aktif pada hidrolisis hemiselulosa dibandingkan hidrolisis selulosa (Varel dan Dehority, 1989).</p>\n<h4 id=\"mcetoc_1dp4vik8q8\"><strong>KESIMPULAN : Pengaruh Penggunaan Konsentrat Dalam Pakan Berbasis Rumput (Panicum Maximum) Terhadap Kecernaan Hemiselulosa Dan Selulosa Pada Kambing Lokal</strong></h4>\n<p>Berdasarkan hasil penelitian dapat disimpulkan bahwa penggunaan konsentrat dalam pakan berbasis rumput benggala dapat mencapai 75 %, tetapi yang terbaik adalah pada penggunaan 25 % konsentrat.</p>\n<h5 id=\"mcetoc_1dp4viq9a9\"><strong>DAFTAR PUSTAKA</strong></h5>\n<p>Hartadi, H., S. Reksohadiprodjo, S. Lebdosukojo, A. D. Tillman, L. C Kearl, L. E Harris. 1980. <strong>Tables of feed composition for Indonesia</strong>. International Feedstuffs Institute Utah Agricultural Experiment Station, Utah State University Logan, Utah</p>\n<p>Katipana, W. G. F., J. I. Manafe, dan L. Rusnawati. 1994. <strong>Diktat Kuliah Pengetahuan Bahan Makanan Ternak. </strong>Universitas Nusa Cendana. Kupang.</p>\n<p>McDonald, P., R. A. Edwards, and J. F. D. Greenhalgh. 1995. <strong>Animal </strong><strong>Nutrition</strong>.          Third Edition. Longman, London, and New York.</p>\n<p>Owen, F. N., A. L Goetsch. 1988. Ruminal fermentation in : D. C. Church (ed), the ruminant animal digestive phisiology and nutrition. Prentice Hall. Engwood Cliffs, New Jersey. P. (pp. 145 – 171)</p>\n<p>Siregar, S. B. 1994. Pakan Ternak Ruminansia. Penebar Swadaya. Jakarta.</p>\n<p>Steel RGD dan JH Torrie. 1993. Prinsip dan Prosedur Statistiks. Gramedia Pustaka Utama, Jakarta.</p>\n<p>Hartadi, H., S. Reksohadiprodjo, S. Lebdosukojo, A. D. Tillman, L. C Kearl, L. E Harris. 1980. <strong>Tables of feed composition for Indonesia</strong>. International Feedstuffs Institute Utah Agricultural Experiment</p>\n<p>Tillman, A. D., H. Hartadi. S. Reksohadiprojo, S. Prawirokusumo dan S.Lebdosoekodjo, 1989. Ilmu Makanan Ternak Dasar. Universitas Gadjah Mada. Jogjakarta.</p>\n<p>Van Soest, J. P dan J. B. Robertson. 1985. <strong>Analysis of forages and fibrous foods</strong>. A laboratory manual for animal science 613.</p>\n<p>Varrel, V.H. dan Burk A. Dehority. 1989. Ruminal cellulolytic bacteria and protozoa from bison, cattle – bisson hybrids, and cattle fed three alfalfa – coin diets. Applied and Environmental Microbiology<em>. Vol. 55 No. 1</em></p>",
            "image": "https://www.pustakadunia.com/media/posts/36/Pengaruh-Penggunaan-Konsentrat-Dalam-Pakan-Berbasis-Rumput-Panicum-Maximum-Terhadap-Kecernaan-Hemiselulosa-Dan-Selulosa-Pada-Kambing-Lokal.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-08T14:18:11+07:00",
            "date_modified": "2019-11-08T14:46:59+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/pengaruh-pemberian-konsentrat-selama-prapartum-dan-menyusui-terhadap-kinerja-anak-babi-di-peternakan-rakyat.html",
            "url": "https://www.pustakadunia.com/pengaruh-pemberian-konsentrat-selama-prapartum-dan-menyusui-terhadap-kinerja-anak-babi-di-peternakan-rakyat.html",
            "title": "PENGARUH PEMBERIAN KONSENTRAT SELAMA PRAPARTUM DAN MENYUSUI TERHADAP KINERJA ANAK BABI DI PETERNAKAN RAKYAT",
            "summary": "Pengaruh Pemberian Konsentrat Selama Prapartum Dan Menyusui Terhadap Kinerja Anak Babi Di Peternakan Rakyat oleh TIURMA PASARIBU , M. SILALAHI , D. ARITONANG, K. MANIHURUK. Balai Penelitian Ternak. P.O. Box 221, Bogor 16002, Indonesia 2 Subbalai Penelitian Ternak Sei. Sumatera Utara, Indonesia. PASARIBU, T., M. SILALAHI, D. AarroNANG, K. MANIHURUK. 1996. The&hellip;",
            "content_html": "<p>Pengaruh Pemberian Konsentrat Selama Prapartum Dan Menyusui Terhadap Kinerja Anak Babi Di Peternakan Rakyat oleh <strong>TIURMA PASARIBU , M. </strong>SILALAHI<strong> , </strong>D. <strong>ARITONANG, </strong>K. <strong>MANIHURUK<span style=\"font-size: 11.2519px;\">. </span></strong><em>Balai Penelitian Ternak. </em><em>P.O. Box 221, Bogor 16002, Indonesia </em><strong><sup>2 </sup></strong><em>Subbalai Penelitian Ternak Sei. </em><em>Sumatera Utara, Indonesia.</em></p>\n<h2 id=\"mcetoc_1dp4sl1k20\"><strong>ABSTRACT : </strong>Pengaruh Pemberian Konsentrat Selama Prapartum Dan Menyusui Terhadap Kinerja Anak Babi Di Peternakan Rakyat</h2>\n<p><strong>PASARIBU, </strong><strong>T., M. </strong><strong>SILALAHI, </strong>D. AarroNANG, K. <strong>MANIHURUK. </strong>1996. The effect of concentrate supplement feed during prepartum and pre-weaning on the performances of piglets kept by small holders. <em>Jurnal Ilmu Ternak dan Veteriner </em>1(3) : 169-173.</p>\n<p>An experiment has been conducted to study the effect of concentrate feeding supplement on the performances of piglets. Fourty two sows kept individually were used in the experiment. Treatments were assigned to 3x2 factorial completely randomized design consisting of breed (local, crossed and exotic) and feeding (with and without concentrate diets). The experiment results shown that number of piglets at birth and weaning and liveability of piglets had no different between all treatments (breed and feeding supplement). The average weight gain of piglets at birth litter and at weaning, growth rate, feed consumption along suckling per head or per kg weaning pig have different results between breed and feeding approved.</p>\n<p><strong>Key words: </strong>concentrate, prapartum, lactation and piglets performance</p>\n<h3 id=\"mcetoc_1dp4slb5n1\"><strong>ABSTRAK : </strong>Pengaruh Pemberian Konsentrat Selama Prapartum Dan Menyusui Terhadap Kinerja Anak Babi Di Peternakan Rakyat</h3>\n<p><strong>PASARIBU, </strong>T., <strong>M. SILALAHI. </strong>D. <strong>ARITONANG, </strong>dan K. <strong>MANIHURUK. </strong>1996. Pengaruh pemberian konsentrat selama prapartum dan menyusui terhadap kinerja anak babi di petemakan rakyat. <em>Jurnal Ilmu Ternak dan Veteriner 1(3) </em>: 169-173.</p>\n<p>Suatu penelitian untuk mempelajari pengaruh perbaikan ransum (pemberian konsentrat) terhadap kinerja anak babi telah dilakukan. Sebanyak 42 ekor induk babi pada petemakan rakyat yang dipelihara dalam kandang individual digunakan dalam percobaan dengan rancangan acak lengkap berpola faktorial 3 x 2 dengan faktor galur babi lokal, persilangan, dan ras dan faktor makanan (tanpa dan dengan konsentrat). Hasil penelitian menunjukkan bahwa jumlah anak dan besarnya litter saat lahir dan disapih, serta daya hidup anak hingga disapih tidak berbeda; untuk rataan bobot anak dan bobot litter saat lahir dan disapih, pertambahan bobot badan, konsumsi ransum induk selama mengasuh anak, per ekor sapihan atau per kg sapihan menunjukkan perbedaan antara galur dan pemberian pakan.                                                                                                  •</p>\n<p><strong>Kata kunci: </strong>konsentrat, prapartum, menyusui, dan kinerja anak babi</p>\n<h3 id=\"mcetoc_1dp4smugp2\"><strong>PENDAHULUAN : </strong>Pengaruh Pemberian Konsentrat Selama Prapartum Dan Menyusui Terhadap Kinerja Anak Babi Di Peternakan Rakyat</h3>\n<p>Sejak dibukanya ekspor babi tahun 1986, optimisme peternak merebut pasar sangat besar seperti terlihat dan meningkatnya kapasitas produksi akibat perluasan dan pembangunan usaha, meningkatnya mutu penanganan dan modernisasi perkandangan, sarana dan manajemen kesehatan babi perusahaan.</p>\n<p>Selama lima tahun pertama (1986-1990) kegiatan ekspor cukup membanggakan yang ditandai oleh jumlah ekspor yang meningkat dan ragam produk bertambah, selain babi potong, juga babi panggang dan <em>suckling pigs. </em>Selanjutnya (1990 - sekarang), ternyata terjadi ke-lesuan oleh harga yang tidak menguntungkan lagi, aki-bat kecenderungan harga jual menurun sementara biaya makanan meningkat terus.</p>\n<p>Akibatnya produksi dijual di pasar lokal yang menimbulkan dampak lain, yakni me-rosotnya harga pasar lokal sehingga banyak usaha gulung tikar, sementara masalah polusi oleh pertumbuhan pemukiman sekitar peternakan semakin meningkat. Siklus ini sering berulang dan cukup mengganggu dalam masalah peternakan babi, sebagaimana dilaporkan <strong>SILALAHI </strong><em>et al. </em>(1995).</p>\n<p>Mereka juga berkesimpulan untuk menekan biaya melalui efisiensi dan menyarankan pula agar peluang babi rakyat dibuka untuk ekspor. Bagaimana caranya sangat berkaitan dengan kemam-puan pemerintah menyempurnakan persyaratan ekspor yang dapat dipenuhi rakyat, demikian juga keikutsertaan perusahaan untuk membina peternakan rakyat sebagai mitranya.</p>\n<p>Bagaimanapun keragaman potensi produksi babi ras di Indonesia cukup potensial <strong>(SILALAHI </strong>dan ARITONANG, 1994), demikian juga babi lokal (Toba) seperti dilaporkan ARITONANG (1988), <strong>ARITONANG </strong><em>et al. </em>(1994).</p>\n<p>Hanya saja sistem pemeliharaannya harus diperbaiki dan disimpulkan sebagaimana dilaporkan oleh <strong>ARITONANG </strong><em>et al. </em>(1995) dan <strong>MANURUNG </strong>(1994) yang sangat baik dampaknya bagi peningkatan penda-patan peternak rakyat. Dari berbagai saran perbaikan dan penyempurnaan sistem pemeliharaan babi rakyat, maka tahap awal penelitian ini memulai perbaikan ma-kanannya dan melihat pengaruhnya pada produktivitas anak.</p>\n<p>Tujuan penelitian ini adalah untuk mempelajari res-pon kinerja anak babi asuhan induk babi rakyat ter-hadap perbaikan makanan induknya. Sasaran kegiatan adalah prestasi produktivitas induk babi yang diukur dari daya hidup anak, pertumbuhan, kualitas anak dan efi-siensi penggunaan makanan.</p>\n<h3 id=\"mcetoc_1dp4sovei3\"><strong>MATERI DAN METODE</strong></h3>\n<p>Penelitian ini dilakukan di Desa Sei Belutu Ke-camatan Sei Rampah Deli Serdang Sumatera Utara, yang dikerjakan sejak Agustus 1994 hingga Pebruari 1995. Penelitian dilakukan di kandang peternak dengan rancangan acak lengkap berpola faktorial 3 x 2 (3 galur babi: lokal, persilangan, dan ras dan 2 tingkat pemberian pakan: tanpa dan dengan konsentrat) pada 42 induk dengan 7 induk per ulangan.</p>\n<p>Babi lokal adalah babi Toba, persilangan adalah pejantan babi ras (Yorkshire) dengan babi lokal (Toba) sebagai induk. Babi ras ada-lah babi impor dengan ciri dominan Yorkshire.</p>\n<p>Konsentrat disusun agar ransum memenuhi kebutuh-an nutrisi induk babi sesuai dengan rekomendasi <strong>NRC </strong>(1991). Konsentrat ini ditambahkan pada pakan yang tersedia di peternakan, setelah dicampur diberikan pada babi sebanyak 3% dari bobot badan induk pada awal ke-buntingan (45 hari setelah kawin).</p>\n<p>Setelah melahirkan ditambah 50 g/ekor anak hidup. Setiap dua minggu di-tingkatkan 50 g/ekor anak yang biasanya diberikan pada siang dan sore hari dalam bentuk pasta dicampur air.</p>\n<p>Hipotesis uji adalah perbaikan makanan akan me-ningkatkan produktivitas anak babi yang berbeda antar galur. Kriteria ukur meliputi jumlah anak, bobot badan anak, pertumbuhan, konsumsi pakan selama mengasuh anak. Analisis data menggunakan rancangan acak leng-kap pola faktorial 3 x 2 (STEEL dan <strong>TORRIE, </strong>1960).</p>\n<h4 id=\"mcetoc_1dp4spkrg4\"><strong>HASIL DAN PEMBAHASAN </strong></h4>\n<p><strong>Keadaan umum</strong></p>\n<p>Dan seluruh induk babi yang digunakan dalam per-cobaan ini tidak ditemui adanya kesulitan dalam proses melahirkan. Jumlah anak yang dilahirkan berturut-turut untuk babi lokal, persilangan dan babi ras adalah 99, 91 dan 95 ekor. Pengujian secara statistik tidak berbeda (P&gt;0,05), namun apabila dilihat dari perlakuan ransum terlihat bahwa induk babi yang diberi konsentrat me-nampilkan jumlah anak lebih banyak (5,3%) dibanding-kan dengan tanpa pemberian konsentrat.</p>\n<p>Dilihat dari aspek makanan yang dibandingkan de-ngan kebutuhan (Tabel 1) ternyata bahwa komposisi nu-trisi ransum yang disajikan pada perlakuan tanpa kon-sentrat masih menunjukkan kadar energi dan protein yang rendah dan belum mendukung kebutuhan meta-bolisme pertumbuhan, sehingga produktivitas babi yang dihasilkan belum optimal menurut potensinya sebagai-mana diduga oleh para peneliti sebelumnya (HOLDEN <em>et al., </em>1968; <strong>ARITONANG, </strong>1988).</p>\n<p>Dalam penelitian ini analisis statistik tidak mem-perlihatkan interaksi yang nyata (P&gt;0,05) pada semua parameter yang diuji. Hal ini berarti tiap galur babi (lokal, persilangan dan ras) memberi respons yang sama</p>\n<p>Tabel 1. Susunan bahan, komposisi nutrisi dan rekomendasi kebutuhan nutrisi babi induk percobaan terhadap perbaikan makanan sebagaimana disajikan pada Tabel 2.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/35//susunan-pakan-babi.jpg\" alt=\"Susunan Pakan Babi\" width=\"480\" height=\"738\"></p>\n<h4 id=\"mcetoc_1dp4t15h25\"><strong>Jumlah anak babi</strong></h4>\n<p>Dan seluruh induk yang digunakan dalam percobaan ini diperoleh rataan anak lahir hidup untuk babi lokal, persilangan, dan ras sebesar 7,1 ekor, 6,5 ekor, dan 6,4 ekor. Anak babi yang hidup hingga disapih adalah 6,3 ekor, 6,1 ekor, dan 6,0 ekor dari masing-masing 14 ekor induk.</p>\n<p>Demikian juga pada perlakuan ransum bahwa dari masing-masing 21 ekor induk ternyata tanpa pem-berian konsentrat dibandingkan dengan pemberian kon-sentrat menunjukkan rataan anak lahir 6,4 ekor dan 7,1 ekor, sedangkan yang disapih adalah 5,6 ekor dan 6,6 ekor (Tabel 2).</p>\n<p>Perbedaan-perbedaan tersebut secara sta-tistik tidak nyata (P&gt;0,05). Demikian juga bila dilihat dan jumlah anak lahir per induk <em>(litter size) </em>dan jumlah anak sapih untuk babi lokal, persilangan, dan ras.</p>\n<p>Namun pada perlakuan ransum terlihat dalam pemberian konsentrat ada kecenderungan memperbesar <em>litter size </em>lahir dan saat umur disapih. Menurut MILLER <em>et al. </em>(1969) rendahnya angka kelahiran babi ras ini disebab-kan oleh rendahnya kualitas pakan, terutama energi dan protein selama periode awal kebuntingan.</p>\n<h4 id=\"mcetoc_1dp4t18ln6\"><strong>Bobot badan anak babi</strong></h4>\n<p>Bobot lahir pada babi lokal lebih rendah (5,4 kg) bila dibandingkan dengan babi persilangan (6,3 kg) dan babi ras (9,3 kg). Demikian juga bobot saat sapih babi lokal (28,7 kg) nyata lebih rendah (P&lt;0,01) daripada babi persilangan (35,4 kg) dan babi ras (49,7 kg). Namun, dalam beberapa penelitian yang diadakan di laborato-rium ada kemungkinan pemacuan pertumbuhan sel da-pat ditingkatkan dengan nutrisi yang baik.</p>\n<p>Pemberian konsentrat pada babi menunjukkan bobot total atau rataan yang sangat nyata (P&lt;0,01) lebih tinggi daripada tanpa pemberian konsentrat, kecuali rataan bo-bot lahir. Hal ini menunjukkan bahwa peranan nutrisi pada peningkatan bobot badan babi sangat diperlukan, yang diperlukan pada periode foetus.</p>\n<p>Menurut MILLER <em>et al. </em>(1969), selama kebuntingan induk babi membutuhkan kira-kira 285 g protein per hari. Ini disesuaikan dengan konsumsi ransum dengan kadar 15 - 18 % protein.</p>\n<p>Pada masa menyusui menun-jukkan masa yang lebih kritis, kekurangan protein se-lama menyusui menurunkan produksi susu (HOLDEN <em>et al., </em>1968; ELLIOTT <em>et al., </em>1971) dan menurunkan kon-sentrasi protein dalam kolostrum, tetapi tidak pada susu (ELLIOTT <em>et al., </em>1971) yang dapat berpengaruh pada per-tumbuhan anak babi.</p>\n<p>Kekurangan protein pada induk selama kebuntingan dapat mempengaruhi bobot badan anak pada saat lahir yang diikuti dengan perkembangan pertumbuhan anak yang hanya mengkonsumsi susu induk, sehingga bila protein susu induk rendah akan ber-akibat pula terhadap pertumbuhan anak babi selama me-nyusui sampai sapih yang berpengaruh terhadap bobot anak pada saat lahir dan saat sapih.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/35//produksi-daging-babi.jpg\" alt=\"Kinerja produksi babi selama percobaan\" width=\"854\" height=\"411\"></p>\n<h4 id=\"mcetoc_1dp4t4uld8\">Pertambahan bobot badan anak babi</h4>\n<p>Laju pertumbuhan badan anak babi selama penelitian terlihat untuk babi lokal, persilangan dan ras sebesar 68 g, 89 g dan 124 g per hari, sedangkan berdasarkan per-lakuan pakan yang tidak diberi konsentrat dan yang di-beri konsentrat masing-masing adalah 88 g dan 98 g.</p>\n<p>Dari hasil uji statistik diketahui bahwa pertambahan bo-bot badan sangat nyata (P&lt;0,01) untuk semua perlakuan. Pertambahan bobot badan babi ras 6,32% lebih tinggi dibandingkan dengan babi persilangan dan 29,17% di-bandingkan dengan babi lokal, sedangkan babi yang mendapat konsentrat 5,38% lebih berat dibandingkan dengan babi tanpa konsentrat.</p>\n<p>Pertumbuhan anak babi akan lambat bila kekurangan protein dan pada umumnya kekurangan protein merupakan hal terbesar yang terjadi pada babi, karena yang didapatkan umumnya berasal dari bahan pakan jagung, butir-butiran, akar/umbi-umbi-an yang rendah protein (PoND dan MANER, 1974).</p>\n<p>Babi lokal yang mempunyai morfologi kecil dan pertumbuh-an yang lambat serta sistem pemeliharaan yang belum terkontrol dan lingkungan yang berubahubah tidak men-dukung pertumbuhan ternak.</p>\n<h4 id=\"mcetoc_1dp4t4n7f7\">Daya hidup anak babi</h4>\n<p>Daya hidup anak babi selama penelitian berturut-turut untuk babi lokal, persilangan dan ras adalah se-besar 88%, 93% dan 89%. Dari hasil ini terlihat ke-cenderungan babi persilangan mempunyai daya hidup lebih tinggi dibandingkan dengan babi dari galur lain-nya walaupun secara statistik tidak berbeda nyata (P&gt;0,05).</p>\n<p>Demikian juga untuk perlakuan tanpa konsen-trat dan perlakuan konsentrat (daya hidup masing-masing 87% dan 93%) terlihat kecenderungan bahwa babi yang mendapat perlakuan konsentrat mempunyai daya hidup yang lebih tinggi dibandingkan dengan per-lakuan tanpa konsentrat, walau tidak nyata (P&gt;0,05).</p>\n<p>Hal ini menunjukkan bahwa nutrisi sangat berperanan pen-ting, selain untuk pertumbuhan juga untuk daya tahan hidup atau kesehatan ternak.</p>\n<h4 id=\"mcetoc_1dp4t5llg9\">Konsumsi ransum dan efisiensi pakan</h4>\n<p>Konsumsi ransum induk selama mengasuh anak (56 hari) untuk babi lokal, persilangan dan ras masing-masing adalah sebesar 165 kg, 157 kg dan 252 kg yang satu sama lain berbeda sangat nyata (P&lt;0,01).</p>\n<p>Apabila dilihat efisiensinya, maka per ekor anak sapihan untuk babi lokal, persilangan dan ras adalah berturut-turut 28 kg, 27 kg dan 43 kg, yang dalam hal ini babi ras mengkonsumsi jauh lebih banyak dan berbeda</p>\n<p>sangat nyata (P&lt;0,01) dibandingkan dengan bangsa lain. Akan tetapi, untuk per kg babi sapihan besarnya berturut-turut 6,3 kg, 4,6 kg, dan 5,3 kg, yang dalam hal ini babi persilangan sangat nyata (P&lt;0,01) lebih efisien daripada babi lokal. Kenyataan ini menunjukkan bahwa pemeliharaan babi persilangan jauh lebih efisien.</p>\n<p>Demikian juga dilihat dari perbaikan ransum, tanpa konsentrat dan dengan konsentrat, maka jumlah kon-sumsi induk adalah 185 kg dan 197 kg yang tidak ber-beda. Akan tetapi untuk per ekor anak sapihan adalah 35 kg dan 31 kg serta per kg sapihan adalah 6,1 kg dan 4,7 kg yang berbeda nyata (P&lt;0,05). Hal ini membuktikan bahwa pemberian konsentrat jauh lebih efisien diban-dingkan dengan tanpa konsentrat.</p>\n<h4 id=\"mcetoc_1dp4t5ve5a\">KESIMPULAN DAN SARAN</h4>\n<p>Jumlah anak, <em>litter size </em>saat lahir dan disapih serta daya hidup anak tidak berbeda antar galur dan oleh perbaikan makanan. Galur babi yang menunjukkan bobot anak, bobot litter dan pertumbuhan terbesar ada-lah babi ras, diikuti oleh babi persilangan dan lokal, se-dangkan untuk konsumsi pakan per kg sapihan paling efisien adalah babi persilangan. Pemberian konsentrat diperlukan untuk meningkatkan kinerja babi.</p>\n<p>Dalam penelitian selanjutnya diharapkan dapat diteliti pengaruh tingkat protein pada spesies babi berbeda pada tahap prapartum dan menyusui.</p>\n<h4 id=\"mcetoc_1dp4t66c6b\">DAFTAR PUSTAKA</h4>\n<p>AurroNANG, D., 1988. <em>Penuntun Kebutuhan Nutrisi Babi. </em>Balai Penelitian Temak Bogor.</p>\n<p>ARrroNANG. D., M. SILALAHL dan A. NAINGGOLAN. 1994. Studi aspek biologis dan tatalaksana pemeliharaan babi Toba di dataran tinggi dan rendah. Proc. Pertemuan Nasional Pengolahan dan Komunikasi Hasil-hasil Penelitian. Semarang : Klepu : 398-404.</p>\n<p>ARrroNANG, D., M. SILALAHI, dan T. MANURUNG. 1995. Penampilan beberapa galur babi lokal di Indonesia. Seminar Nasional Sains dan Teknologi Balai Penelitian Temak. Ciawi. Bogor. Hal. 63-68.</p>\n<p>ELLIOTT, R. F., G. W. VANDER NOOT, R. L. GILBREATH, and H. FISHER. 1971. Effect of dietary protein level on composition changes in sow colostrum and milk. <em>J. Anim. Sci. </em>32:1128.</p>\n<p>HOLDEN, P. J., E. W. LUCAS, V. C. SPEER, and V. W. HAYS. 1968. Effect of protein level during pregnancy and lactation on reproductive performance in swine. <em>J. Anim. Sci. </em>27:1587.</p>\n<p>MILER, G. M., D. E. BECKER, A. H. JENSEN, B. G. HARMON, and H. W. NORTON. 1969. Effect of protein intake on nitrogen retentention by swine during late pregnancy. <em>J. Anim. Sci. </em>28:204. </p>\n<p><strong>MANURUNG, </strong>A. 1994. Sistem pemeliharaan temak babi dalam upaya peningkatan pendapatan petani di Nusa Tenggara Timur. Proc. Pertemuan Nasional Pengolahan dan Komunikasi Hasil-hasil Penelitian. Semarang. Klepu : 405-410.</p>\n<p><strong>N.R.C. </strong>1991. <em>Nutrient Requirement of Domestic Animal. </em>Nutrient requirement of swine. NAS. Washington DC.</p>\n<p>Pom. W. G. and J. H. <strong>MANER. </strong>1974. <em>Swine Production in Temperate and Tropical Environments. </em>p. 165-170.</p>\n<p><strong>SILALAHL M. </strong>dan D. ARITONANG. 1994. Perbedaan produktivitas berbagai galur babi bibit ras impor. Proc. Pertemuan Nasional Pengolahan dan Komunikasi Hasil-hasil Pertanian. Semarang. Klepu : 391-197.</p>\n<p><strong>SILALAHI, </strong>M., T. <strong>PASARIBU, </strong>A. <strong>TIKUPADANG, </strong>dan D. <strong>ARITONANG. </strong>1995.Evaluasi penanganan suckling pigs untuk ekspor di Sumatera Utara. Buletin khusus Sub Balai Penelitian Ternak Gowa. Hal. 1-10.</p>\n<p>STEEL R.G.D and J.H.TonniE. 1960. <em>Principles and Procedures of Statistic. </em>Mc. Graw - Hill Book Company Inc. New York.</p>",
            "image": "https://www.pustakadunia.com/media/posts/35/babi-akrab.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-08T14:05:28+07:00",
            "date_modified": "2019-11-08T14:05:35+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/pengaruh-pemberian-pakan-konsentrat-dan-urea-molases-blok-umb-terhadap-pertambahan-berat-badan-sapi-potong.html",
            "url": "https://www.pustakadunia.com/pengaruh-pemberian-pakan-konsentrat-dan-urea-molases-blok-umb-terhadap-pertambahan-berat-badan-sapi-potong.html",
            "title": "Pengaruh Pemberian Pakan Konsentrat Dan Urea Molases Blok (Umb) Terhadap Pertambahan Berat Badan Sapi Potong",
            "summary": "Pengaruh Pemberian Pakan Konsentrat Dan Urea Molases Blok (Umb) Terhadap Pertambahan Berat Badan Sapi Potong oleh Nurwahidah J, Jurusan Ilmu Peternakan Universitas Islam Negeri Alauddin Makassar , A.L. Tolleng, Jurusan Peternakan Universitas Hasanuddin Makassar , M.N.Hidayat, Jurusan Ilmu Peternakan Universitas Negeri Alauddin Makassar. This study aims to know the effect&hellip;",
            "content_html": "<p>Pengaruh Pemberian Pakan Konsentrat Dan Urea Molases Blok (Umb) Terhadap Pertambahan Berat Badan Sapi Potong oleh Nurwahidah J, Jurusan Ilmu Peternakan Universitas Islam Negeri Alauddin Makassar , A.L. Tolleng, Jurusan Peternakan Universitas Hasanuddin Makassar , M.N.Hidayat, Jurusan Ilmu Peternakan Universitas Negeri Alauddin Makassar.</p>\n<h2 id=\"mcetoc_1dp4p1e9a0\"><strong>ABSTRACT : Pengaruh Pemberian Pakan Konsentrat Dan Urea Molases Blok (Umb) Terhadap Pertambahan Berat Badan Sapi Potong</strong></h2>\n<p>This study aims to know the effect of concentrate and UMB woof giving on cow body weight increase. the research method is based 2 treatments, first treatment is UMB woof giving and second treatment is concentrate woof giving. Each treatments are based of 5 cows. Data were analyzed by T test (t- Test Independent Sample). Based on the results of analysis showed that effect of UMB and concentrate woof giving does not affect to body weight increase of cows.</p>\n<p><strong>Key words</strong>: UMB, Concentrate Woof, Body Weight Increase,</p>\n<h3 id=\"mcetoc_1dp4p1tcu1\"><strong>PENDAHULUAN : Pengaruh Pemberian Pakan Konsentrat Dan Urea Molases Blok (Umb) Terhadap Pertambahan Berat Badan Sapi Potong</strong></h3>\n<p>Semua jenis ternak memerlukan pakan untuk memenuhi kebutuhan hidup pokok, pertumbuhan, produksi, dan reproduksi. Ternak ruminansia seperti sapi memiliki kemampuan memanfaatkan pakan dengan kualitas rendah menjadi produk yang bernilai gizi dan ekonomis tinggi. Pertambahan berat badan yang maksimal akan bisa dicapai bila pakan yang diberikan mencukupi baik kualitas maupun kuantitasnya (Supratman dan Iwan, 2001).</p>\n<p>Peningkatan produktivitas sapi potong dipengaruhi dengan pemberian pakan, karena pakan mempunyai pengaruh yang paling besar (60%). Besarnya pengaruh pakan ini membuktikan bahwa produksi ternak yang tinggi tidak bisa tercapai tanpa pemberian pakan yang memenuhi persyaratan kualitas dan kuantitas. Kebutuhan zat pakan tergantung pada berat ternak, fase pertumbuhan atau reproduksi dan laju pertumbuhan.</p>\n<p>Strategi pemberian pakan pada ternak terdiri dari dua, yaitu :</p>\n<ul>\n<li>Pertama pemberian konsentrat yang terbuat dari campuran beberapa bahan pakan sumber energi (biji-bijian, sumber protein jenis bungkil, kacang-kacangan, vitamin dan mineral) karena konsentrat mudah dicerna.</li>\n<li>Kedua, yaitu manipulasi proses nutrisi dalam rumen dengan pemberian pakan Urea Molases Blok (UMB) yaitu memberikan suplemen yang tersusun dari kombinasi bahan ilmiah sumber protein dengan tingkatan jumlah tertentu yang secara efisien dapat mendukung pertumbuhan, perkembangan dan kegiatan mikroba secara efisien di dalam rumen. Sehingga meningkatkan daya cerna dan efesiensi ransum berserat kasar tinggi untuk pertambahan berat badan sapi potong (Siregar, 2003).</li>\n</ul>\n<p>Penggunaan pakan yang berasal dari limbah pertanian dan limbah industri, seperti kulit kacang, kulit coklat, tongkol jagung, tepung kulit coklat, dan jerami, belum ada data yang bisa menjelaskan tentang efektivitas penggunaan bahan pakan dalam pertambahan berat badan sapi potong.</p>\n<p>Berdasarkan uraian diatas maka kami melakukan pengamatan terhadap pengaruh bahan pakan asal limbah pertanian dan limbah industri dalam pemberian bentuk konsentrat dan UMB terhadap pertambahan berat badan sapi potong.</p>\n<h3 id=\"mcetoc_1dp4p4ceo2\"><strong>METODE PENELITIAN : </strong><strong>Pengaruh Pemberian Pakan Konsentrat Dan Urea Molases Blok (Umb) Terhadap Pertambahan Berat Badan Sapi Potong</strong></h3>\n<ol>\n<li><strong><em>Waktu dan Tempat</em></strong></li>\n</ol>\n<p>Penelitian ini dilaksanakan pada bulan Februari–Juni 2014. Lokasi penelitian bertempat di Samata Integrated Farming System Jln. Veteran Bakung, Kelurahan Samata, Kecamatan Sumba Opu, Kabupaten Gowa.</p>\n<ol>\n<li><strong><em>Materi Penelitian</em></strong></li>\n<li><strong>Ternak</strong></li>\n</ol>\n<p>Ternak yang digunakan dalam penelitian ini yaitu sapi potong jantan sebanyak 10 ekor, 9 ekor sapi Bali dan 1 ekor sapi Brahman yang berumur satu sampai dua tahun. Sebelum penelitian dilaksanakan, dilakukan pembiasaan selama satu minggu, semua ternak ditimbang serta diberikan obat cacing dan dikandangkan.</p>\n<ol start=\"2\">\n<li><strong>Pakan</strong></li>\n</ol>\n<p>Pakan yang diberikan dalam penelitian ini adalah konsentrat, UMB dan pakan hijauan yang berupa rumput gajah, rumput lapangan, dan jerami padi, jerami jagung. Konsentrat dan UMB dibuat dari bahan pakan lokal dengan komposisi sebagai berikut :</p>\n<p>Tabel 1. Komposisi Pakan UMB dan Konsentrat yang Diberikan (Komposisi Pakan (Kg))</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/33/komposisi-pakan-umb.jpg\" alt=\"Komposisi Pakan UMB dan Konsentrat yang Diberikan\" width=\"496\" height=\"372\"> <em>Ket </em><em>* </em><em>= Calsium 165.000 mg, Zine 5.000 mg, Phospor 52.000 mg, Manganese 2.000 mg Sodium 157.000 mg, Iodine 125 mg , Iron 2.500 mg, Cobalt 50 mg,Copper 2.500 mg, selenium 10 mg</em></p>\n<p>Tabel 2 Hasil analisi pakan UMB dan pakan Konsentrat</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/33/analisa-pakan-umb.jpg\" alt=\"Hasil analisi pakan UMB dan pakan Konsentrat\" width=\"578\" height=\"165\"></p>\n<p>Sumber: Laboratorium Kimia Makanan Ternak Jurusan Nutrisi dan Makanan Ternak Fakultas Peternakan Universitas Hasanuddin Makassar. 2014</p>\n<ol start=\"3\">\n<li><strong> Peralatan Tambahan</strong></li>\n</ol>\n<p>Alat-alat yang digunakan dalam penelitian ini adalah timbangan Iconix FX-1, skop,ember, parang dan mesin pencacah rumput.</p>\n<h4 id=\"mcetoc_1dp4pfab13\"><strong><em>Prosedur Penelitian</em></strong></h4>\n<p>Pada penelitian ini ternak dibagi menjadi dua kelompok pakan. Kelompok satu yaitu dengan pakan UMB dan kelompok dua dengan pakan konsentrat. Pada kelompok satu dengan pakan UMB diberikan hijauan secara <em>adlibitum </em>dan UMB diberikan sebanyak 1,8 kg/ekor/hari.</p>\n<p>Sedangkan untuk kelompok dua dengan pakan konsentrat diberikan konsentrat sebanyak 30% dan hijauan 70%. Pemberian hijauan untuk perlakuan pakan UMB diberikan secara bersamaan dengan UMB, sedangkan untuk perlakuan pakan konsentrat, pemberian hijauan dilakukan setelah konsentrat habis. Pada penelitian ini setiap kelompok pakan masing-masing 5 ekor sapi. <span style=\"font-size: inherit;\">Penelitian dilakukan selama 120 hari.</span></p>\n<p>Ternak sapi potong ditimbang terlebih dahulu sebelum penelitian dimulai, untuk mengetahui berat awal. Dalam penelitian ini penimbangan berat badan sapi dilakukan satu kali dalam sepuluh hari, yaitu pada pagi hari sebelum pemberian pakan.</p>\n<p>Peubah yang diukur dalam penelitian ini adalah pertambahan berat badan harian ternak sapi potong (Salim, 2013).</p>\n<p>Rumus:</p>\n<p> </p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/33/pertambahan-berat-badan-sapi.jpg\" alt=\"pertambahan berat badan harian ternak sapi potong (Salim, 2013)\" width=\"901\" height=\"118\">Berat awal : berat pada saat masuk percobaan/perlakuan. Berat akhir : berat pada saat akhir penelitian.</p>\n<h4 id=\"mcetoc_1dp4pm4pu4\"><strong><em>Analisis Data</em></strong></h4>\n<p>Perbedaan pertambahan berat badan antar kelompok ternak dapat di uji t (t-Test Independent Sample). Uji t (t-Test Independent Sample) adalah salah satu uji yang digunakan untuk mengetahui ada atau tidaknya perbedaan yang signifikan (meyakinkan) dari dua buah <em>mean </em>sampel (dua buah variabel yang dikomparasikan). Rumus yang digunakan adalah sebagai berikut (Sudjana, 1997):</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/33/sudjana.jpg\" alt=\"Perbedaan pertambahan berat badan antar kelompok ternak\" width=\"612\" height=\"480\"></p>\n<p>Keterangan:</p>\n<p>t = Parameter yang di ukur</p>\n<p>x1 = Rata-rata perlakuan kelompok pakan kosentrat</p>\n<p>x2= Rata-rata perlakuan kelompok pakan UMB</p>\n<p>s2 = Simpangan baku rataan</p>\n<p>s1 = Simpangan baku kelompok pakan kosentrat</p>\n<p>s2= Simpangan baku kelompok pakan UMB</p>\n<p>n1 = Banyaknya jumlah kelompok pakan kosentrat</p>\n<p>n2= Banyaknya jumlah kelompok pakan UMB</p>\n<p>Data dianalisis dengan uji t (t-Test Independent Sample) untuk membedakan dua perlakuan. Data yang dianalisa terdiri dari dua perlakuan dengan lima ulangan di setiap perlakuannya untuk mengetahui pengaruh dari perbedaan perlakuan.</p>\n<h3 id=\"mcetoc_1dp4pql7n5\"><strong>HASIL DAN PEMBAHASAN : Pengaruh Pemberian Pakan Konsentrat Dan Urea Molases Blok (Umb) Terhadap Pertambahan Berat Badan Sapi Potong</strong></h3>\n<p>Rata-rata pertambahan berat badan harian (PBBH) sapi potong selama penelitian, yang diberikan pakan berbeda, yaitu perlakuan satu dengan pakan UMB dan perlakuan dua dengan pakan konsentrat dapat dilihat pada Tabel 1 sedangkan laju pertambahan berat badan dapat dilihat pada Grafik 1.</p>\n<p>Berdasarkan Table 1 menunjukkan bahwa ternak sapi potong dengan pemberian pakan UMB mempunyai rata rata pertambahan berat badan 0,098 kg/ekor/hari, sedangakan dengan pemberian pakan konsentrat pertambahan berat badan mencapai 0,156 kg/ekor/hari.</p>\n<p>Walaupun pakan konsentrat memberikan pertambahan berat badan lebih tinggi dari pada pakan UMB, namun perbedaan tidak signifikan (P&gt;0,05). Sistem pemeliharaan dengan pemberian konsentrat, dimana pakannya yang mencukupi nilai nutrisi untuk kebutuhan hidup ternak akan memberikan pengaruh positif terhadap pertumbuhan. Menurut Pamungkas (1999), bahwa maksud utama pemberian pakan tambahan ialah meningkatkan efisiensi penggunaan bahan pakan yang berkualitas rendah dengan cara meningkatkan fermentasi rumen melalui penyediaan sumber energi.</p>\n<p>Dengan ketersediaan pakan basal yang sangat terbatas, mengakibatkan pengaruh pemberian pakan tambahan memperlihatkan pengaruh yang baik terhadap perbaikan pertambahan berat badan dibanding dengan sapi yang tidak diberi pakan tambahan (konsentrat).</p>\n<p>Tabel 1. Rata-Rata Pertambahan Berat Bobot Harian Sapi Potong (Kg/ekor/hari) Selama Perode Penelitian (120 hari).</p>\n<table>\n<tbody>\n<tr>\n<td width=\"123\">\n<p>NO</p>\n</td>\n<td width=\"229\">\n<p>PBBH (kg/ekor/hari)</p>\n</td>\n<td width=\"131\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"123\">\n<p> </p>\n</td>\n<td width=\"229\">\n<p>UMB</p>\n</td>\n<td width=\"131\">\n<p>Konsentrat</p>\n</td>\n</tr>\n<tr>\n<td width=\"123\">\n<p>1</p>\n</td>\n<td width=\"229\">\n<p>0,07</p>\n</td>\n<td width=\"131\">\n<p>0,3</p>\n</td>\n</tr>\n<tr>\n<td width=\"123\">\n<p>2</p>\n</td>\n<td width=\"229\">\n<p>0,13</p>\n</td>\n<td width=\"131\">\n<p>0,15</p>\n</td>\n</tr>\n<tr>\n<td width=\"123\">\n<p>3</p>\n</td>\n<td width=\"229\">\n<p>0,03</p>\n</td>\n<td width=\"131\">\n<p>0,14</p>\n</td>\n</tr>\n<tr>\n<td width=\"123\">\n<p>4</p>\n</td>\n<td width=\"229\">\n<p>0,14</p>\n</td>\n<td width=\"131\">\n<p>0,06</p>\n</td>\n</tr>\n<tr>\n<td width=\"123\">\n<p>5</p>\n</td>\n<td width=\"229\">\n<p>0,12</p>\n</td>\n<td width=\"131\">\n<p>0,13</p>\n</td>\n</tr>\n<tr>\n<td width=\"123\">\n<p>Rata-Rata</p>\n</td>\n<td width=\"229\">\n<p>0,098</p>\n</td>\n<td width=\"131\">\n<p>0,156</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> <img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/33/grafik-berat-badan.jpg\" alt=\"Grafik pertambahan berat badan harian (kg/ekor/hari) sapi potong yang diberi pakan UMB dan pakan konsentrat\" width=\"854\" height=\"443\"></p>\n<p>Gambar 1. Grafik pertambahan berat badan harian (kg/ekor/hari) sapi potong yang diberi pakan UMB dan pakan konsentrat.</p>\n<p>Rata-rata pertambahan berat badan pada pemberian pakan konsentrat terbukti lebih tinggi dibandingkan dengan pemberian pakan UMB. Menurut Yulianto (2012), bahwa pemberian pakan hijauan pada penggemukan sapi tidak akan memberikan pengaruh yang signifikan terhadap pertambahan berat badan yang tinggi dalam waktu yang singkat.</p>\n<p>Pertambahan berat badan sapi lebih tinggi dengan waktu penggemukan yang relatif singkat bila sapi diberi ransum yang terdiri dari konsentrat dan hijauan. Hal ini sejalan dengan pendapat Tilman, dkk (1991), bahwa makanan adalah faktor yang mendominasi kecepatan pertambahan berat badan, sebab komposisi makanan lebih banyak mempengaruhi pembentukan jaringan tubuh secara alamih.</p>\n<p>Pernyataan teori selanjutnya mengemukakan bahwa pertambahan berat badan pada ternak ditentukan oleh jumlah makanan yang dikonsumsi. Disamping itu pula rendahnya berat badan yang diperoleh mungkin disebakan oleh faktor manajemen dan konsumsi pakan.</p>\n<p>Pertambahan berat badan harian sapi potong dengan pemberian pakan hijauan dan konsentrat adalah 1,09 kg/ekor/hari. Dibandingkan dengan hasil penelitian yang peroleh yaitu rata-rata pertambahan berat badan sapi potong hanya mencapai 0,156 kg/ekor/hari (Wijaya, 2008).</p>\n<p>Perbedaan Pertambahan berat badan harian ternak mungkin dikarenakan jenis sapi yang digunakan berbeda, dimana pada penelitian sebelumnya menggunakan sapi Peranakan Friesian Holstein (PFH) sedangkan pada penelitian kami menggunakan jenis sapi bali.</p>\n<p>Menurut Bambang (2005), bahwa pertumbuhan pada semua jenis hewan terkadang berlansgung cepat, lambat dan bahkan terhenti jauh sebelum hewan tersebut mencapai dalam ukuran besar tubuh karena dapat dipengaruhi oleh faktor genetis ataupun lingkungan</p>\n<p>Perbedaan PBBH pada setiap perlakuan disebabkan oleh kandungan zat-zat gizi yang terdapat dalam pakan seperti karbohidrat, protein, vitamin, kandungan bahan kering dan mineral. PBBH pada penelitian ini hasil yang di peroleh yaitu rata-rata pertambahan berat badan hanya mencapai 0,156 kg/ekor/hari dengan kandungan bahan kering pakan konsentrat 85,93%.</p>\n<p>Hasil yang diperoleh sedikit lebih rendah dibandingkan dengan hasil penelitian sebelumnya dimana sapi yang diberi pakan hijaun 60% dan konsentrat 40% dengan kandungan bahan kering adalah 82,24%, PBBH mencapai 0,30 kg/ekor/hari (Nurhayu, 2011).</p>\n<p>Perbedaan PBBH pada masing- masing perlakuan pada penelitian ini mungkin di karenakan oleh kandungan gizi pakan yang dikonsumsi ternak berbeda. Sejalan yang dikemukakan bahwa pakan yang kaya nutrien sangat bermanfaat untuk memelihara keseimbangan fungsi jaringan tubuh dan menghasilkan energi yang tinggi, sehingga sapi mampu melaksanakan proses metabolisme secara baik. Sapi membutuhkan lima nutrien utama yaitu energi, protein, mineral, vitamin dan air. Nutrien tersebut penting untuk menjaga kesehatan dan produktivitas (Kelly, 2002).</p>\n<p>Pemberian pakan UMB pada penelitian ini menghasilkan rata-rata pertambahan berat badan sapi potong 0,098 kg/ekor/hari dengan rata-rata berat awal 169 kg. Sedangkan pada penelitian Astuti (2002), rata-rata pertambahan berat badan sapi peranakan ongol mencapai 0,75 kg/ekor/hari.</p>\n<p>Adanya perbedaan pertambahan berat badan dengan pada penelitrian tersebut mungkin dikarenakan jenis sapi yang berbeda dan berat awal ternak (222 kg). Hal ini sejalan pernyataan Tilman, dkk (1991), bahwa selain pakan, faktor bangsa ternak dan jenis kelamin juga merupakan faktor yang menentukan pertumbuhan.</p>\n<p>Hasil penelitian dengan menggunakan pakan UMB dan rumput lapangan PBBH yang dihasilkan yaitu 0,659 kg/ekor/hari, dengan kandungan protein kasar 37,76% dan bahan kering 84,24% (Sariubang, 2010).</p>\n<p>Hasil yang didapat pada penelitian tersebut berbeda jauh dengan penelitian ini, yaitu pemberian UMB hanya menghasilkan rata-rata pertambahan berat badan 0,098 kg/ekor/hari, dengan kandungan protein 33,64% dan bahan kering 82,38%.</p>\n<p>Perbedaan ini mungkin disebabkan oleh kandungan zat-zat gizi yang terdapat dalam pakan seperti karbohidrat, protein, bahan kering dan mineral. Menurut Soehadji (1991), bahwa pemberian pakan yang berkualitas berpengaruh pada pertambahan bobot badan, dimana pakan yang baik akan mempercepat laju pertumbuhan yang optimal.</p>\n<p>Hasil analisis variansi menunjukkan tidak berbeda nyata (P&gt;0,05), karena masing-masing pakan UMB dan konsentrat dapat meningkatkan pertambahan berat badan sapi potong, yang mempunyai perbedaan masing-masing dimana pada pakan konsentrat berperanan untuk meningkatkan nilai nutrien yang rendah agar memenuhi kebutuhan normal hewan untuk tumbuh dan berkembang secara sehat.</p>\n<p>Menurut Parakkasi (1991), bahwa pemberian konsentrat pada sapi potong adalah agar sapi dapat cepat dijual, untuk memenuhi permintaan tertentu terhadap kualitas karkas sebagai hasil penggemukan. Selanjutnya Yulianti (2012), menyatakan, bahwa penambahan konsentrat pada sapi bertujuan untuk meningkatkan nilai pakan dan menambah energi.</p>\n<p>Tingginya pemberian pakan berenergi menyebabkan peningkatan konsumsi dan daya cerna dari rumput atau hijauan kualitas rendah. Selain itu penambahan konsentrat tertentu dapat menghasilkan asam amino essensial yang dibutuhkan oleh tubuh. Penambahan konsentrat tertentu dapat juga bertujuan agar zat makanan dapat langsung diserap di usus tanpa terfermentasi di rumen, mengingat fermentasi rumen membutuhkan energi lebih banyak</p>\n<p>Penggunaan UMB sebagai pakan suplemen pada ternak ruminansia yang ditujukan untuk meningkatkan efisensi pencernaan, sehingga akhirnya dapat meningkatkan produksi ternak. Sampai saat ini, UMB telah terbukti dapat meningkatkan produktivitas ternak potong maupun perah baik sapi, kerbau, domba maupun kambing (Hatmoko, 1997).</p>\n<p>Di dalam rumen Non Protein Nitrogen (NPN) merupakan salah satu bahan pembentuk asam amino, kemudian dengan bantuan mikroba rumen beberapa asam amino bergabung untuk membentuk protein. Dengan demikian dapat dikatakan bahwa pembentukan protein dapat berasal dari NPN dengan bantuan kerja mikroba rumen (Anonim, 2014).</p>\n<p>Keberhasilan usaha penggemukan sapi potong dapat dicapai melalui manajemen pemeliharaan yang baik. Manajemen pemeliharaan tersebut meliputi manajemen pakan, perkandangan, reproduksi maupun kesehatan. Pakan merupakan salah satu faktor penting dalam usaha peternakan sapi. Dengan kebutuhan pakan yang tercukupi sapi tersebut akan mengalami pertumbuhan optimal.</p>\n<p>Perbedaan rata-rata pertambahan berat badan yang diperoleh disebabkan jumlah pakan dan kandungan gizi yang dikonsumsi oleh masing-masing ternak tersebut berbeda. Selain itu salah satu faktor pertambahan berat badan dapat dipengaruhi oleh tingkat konsumsi pakan, maka sapi yang mengalami kekurangan konsumsi pakan, pertambahan berat badannya akan terhambat.</p>\n<p>Tidak adanya perbedaan nyata antara pakan konsentrat dan pakan UMB membuktikan bahwa penggunaan limbah pertanian bisa menjadi alternatif pakan ternak khususnya ternak ruminansia yang dapat menggantikan pakan yang bisa menimbulkan persaingan dengan bahan pangan bagi manusia.</p>\n<h4 id=\"mcetoc_1dp4q18th6\"><strong>KESIMPULAN : Pengaruh Pemberian Pakan Konsentrat Dan Urea Molases Blok (Umb) Terhadap Pertambahan Berat Badan Sapi Potong</strong></h4>\n<p>Adapun kesimpulan dalam hasil penelitian ini yaitu tidak terdapat perbedaan nyata antara pakan UMB dan Pakan konsentrat terhadap pertambahan berat badan harian (PBBH) sapi potong.</p>\n<h4 id=\"mcetoc_1dp4q2b317\"><strong>DAFTAR PUSTAKA : </strong><strong>Pengaruh Pemberian Pakan Konsentrat Dan Urea Molases Blok (Umb) Terhadap Pertambahan Berat Badan Sapi Potong</strong></h4>\n<p>Anonim. 2014. <em>Manfaat Pemberian Urea Molases Block. </em><em>(</em>http://cybex.deptan.go.id/lokalita/manfaat-pemberian-urea molasses-block-umb-pada-ternak-sapi). Diakses tanggal 15 Januari 2014.</p>\n<p>Astuti.S.I.B. 2002. <em>Respon Produksi Sapi Peranakan Ongole Berbasis Pakan Jerami Padi terhadap Berbagai Formula \"Urea Molasses Block\".</em>Seminar Nasional Teknologi Peternakan dan Veteriner. Fakultas Peternakan Universitas Diponegoro. Semarang.</p>\n<p>Bambang. 2005. <em>Sapi Potong. </em>Penebar Swadaya. Jakarta. Hatmoko. 1997. <em>Urea Molases Block. </em>Agriwidya. Ungara.</p>\n<p>Kelly. 2002. <em>Nutrition of the dairy cow </em>. The Health of Dairy Cattle. Blackwell Science, UK.</p>\n<p>Nurhayu. 2011. <em>Respon Pemberian Pakan Lokal Terhadap Produktivitas Sapi Bali Dara Di Kabupaten Bantaeng, Sulawesi Selatan. </em>Seminar Nasional Teknologi Peternakan dan Veteriner, Makassar.</p>\n<p>Pamungkas, G. 1999. <em>Sapi Bali dan Potensi, Produktivitas dan Nilai Ekonomi</em>. Kanisius,Yogyakarta.</p>\n<p>Parakkasi, A. 1999<em>. Ilmu Makanan dan Ternak Ruminansia</em>. UI Press, Jakarta.</p>\n<p>Salim, E. 2013. <em>Sukses Bisnis dan Beternak Sapi Potong. </em>Lily Publisher. Yogyakarta.</p>\n<p>Sariubang. 2010. <em>Kajian Pemanfaatan Pakan Lokal Dan Urea Molases Blok (Umb) Untuk Penggemukan Sapi Potong Di Kabupaten Pinrang Sulawesi Selatan. </em>Seminar Nasional Teknologi Peternakan dan Veteriner. Makassar.</p>\n<p>Siregar, S.B. 2008. <em>Penggemukan Sapi</em>. Penerbit Swadaya. Jakarta. Sudjana. 1997. <em>Metode Statistik. Edisi ke-5</em>. Penerbit Tarsito. Bandung.</p>\n<p>Supratman dan Iwan. 2001. <em>Manajemen Pakan Sapi Potong</em>. Pelatihan Wirabisnis <em>Feedlot </em>Sapi Potong, Fakultas Peternakan ,UNPAD. Bandung.</p>\n<p>Soehadji. 1991. <em>Kebijaksanaan pemuliaan ternak (breeding policy) khususnya dalam pembangunan peternakan</em>. Seminar Nasional. Fakultas Peternakan, Universitas Hasanuddin. Makassar.</p>\n<p>Tillman. Hartadi, Reksoha diprodjo. Prawirokusumo dan Lebdosoekojo. 1991. <em>Ilmu Makanan Ternak Dasar</em>. Cetakan ke-6 Gadjah Mada University Press. Yogyakarta.</p>\n<p>Wijaya. A. 2008. <em>Pengaruh Imangan hijauan dan Konsentrat beebahan baku Limbah pengolahan hasil pertanian dalam ransum terhadap penampilan sapi PSH Jantan.</em>Skripsi S1. Universitas Sebelas Maret. Surakarta.</p>\n<p>Yulianti.H. 2012. <em>Laporan Praktikum Penggunaan UMB</em>. (https://</p>\n<p>wordpress.com/2008/10/pakan-ternak-bag2.doc). Diakses tanggal 15 Agustus 2014.</p>\n<p>Yulianto, P. 2012. .<em>Penggemukan Sapi Potong. </em>Penebar Swadaya. Jakarta.</p>",
            "image": "https://www.pustakadunia.com/media/posts/33/Urea-Molases.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-08T13:10:28+07:00",
            "date_modified": "2019-11-08T15:23:42+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/analisis-swot-pengadaan-bahan-baku-pakan-konsentrat-sapi-perah-di-koperasi-sae-pujon-kabupaten-malang.html",
            "url": "https://www.pustakadunia.com/analisis-swot-pengadaan-bahan-baku-pakan-konsentrat-sapi-perah-di-koperasi-sae-pujon-kabupaten-malang.html",
            "title": "Analisis SWOT Pengadaan Bahan Baku Pakan Konsentrat Sapi Perah  Di Koperasi SAE Pujon Kabupaten Malang",
            "summary": "Analisis SWOT Pengadaan Bahan Baku Pakan Konsentrat Sapi Perah Di Koperasi SAE Pujon Kabupaten Malang Oleh Anie Eka Kusumastuti, Fakultas Peternakan, Universitas Brawijaya, Malang Jl. Veteran Malang 65145 Jawa Timur. ABSTRACT: The research was carried out at “SAE” Cooperative, Pujon, Malang District. The purposes of this study&hellip;",
            "content_html": "<p>Analisis SWOT Pengadaan Bahan Baku Pakan Konsentrat Sapi Perah <br> Di Koperasi SAE Pujon Kabupaten Malang Oleh Anie Eka Kusumastuti, Fakultas Peternakan, Universitas Brawijaya, Malang Jl. Veteran Malang 65145 Jawa Timur.</p>\n<p><strong>ABSTRACT: </strong>The research was carried out at “SAE” Cooperative, Pujon, Malang District. The purposes of this study were (1) to analyze the internal and external condition of SAE Cooperative, (2) to determine the appropriate strategy of feed procurement in SAE Cooperatives based on present condition. SAE Cooperatives was selected to represent the developed dairy category in Malang District. Descriptive quantitative and SWOT analysis were carefully applied to the available data. The results showed that the condition of SAE Cooperative was better to develop concentrate feed production business. It has known from the Strengths (S) and Opportunities (O) factors score has implied good prospect (SO=4,93). Remarks can be drawn from the research that the suitable feed procurement strategy adopted by SAE Cooperative would Growth Strategy with rapid growth. It is recommended to SAE Cooperative should analyze the internal and external condition in order to anticipate the changes and the competition in the future.</p>\n<p><strong><em>Keywords: </em></strong>SWOT analysis, feed procurement, concentrate dairy cattle</p>\n<h2 id=\"mcetoc_1dp4ihhpm0\"><strong>PENDAHULUAN : Analisis SWOT Pengadaan Bahan Baku Pakan Konsentrat Sapi Perah</strong></h2>\n<p>Bagi peternak, apapun jenis ternak yang dipeliharanya maka pemberian pakan merupakan hal yang sangat vital. Sapi perah akan menghasilkan atau memproduksi susu jika diberikan input pakan yang memadai, baik dari segi kuantitas maupun kualitasnya.</p>\n<p>Jika input yang diberikan kurang banyak dan kurang baik, maka output (susu) yang diproduksi juga menjadi sedikit dan berkualitas rendah. Oleh karena itu, pakan menjadi faktor <em>crusial </em>dan mengambil bagian sekitar 60-70% dalam keberhasilan pengelolaan usaha peternakan. Gunawan, <em>et al., </em>(2000) melaporkan bahwa peningkatan kualitas pakan mampu meningkatkan produksi susu hingga 30%. Pakan sapi perah terdiri dari hijauan dan konsentrat.</p>\n<p>Pada umumnya, hijauan pakan diberikan dalam bentuk limbah pertanian dan rumput lapangan yang kualitasnya rendah (Rusdiana dan Sejati, 2009). Oleh karena itu, konsentrat yang diberikan harus berkualitas tinggi agar tercapai kemampuan berproduksi susu yang tinggi.</p>\n<p>Berdasarkan rekomendasi SNI, konsentrat yang bagus mengandung kadar protein kasar minimal 18% dan energi TDN minimal 75% dari bahan kering (Siregar, 1996).</p>\n<p>Akan tetapi, keterbatasan peternak dalam membuat pakan konsentrat menjadi salah satu kendala dalam agribisnis sapi perah.</p>\n<p>Koperasi sebagai lembaga fasilitator sekaligus sebagai salah satu produsen pakan konsentrat sapi perah, dituntut untuk mampu menyediakan dan memenuhi kebutuhan pakan konsentrat yang berkualitas dengan harga yang terjangkau oleh peternak, khususnya di kalangan peternak rakyat (peternakan subsisten).</p>\n<h3 id=\"mcetoc_1dp4il02b1\">Pengadaan bahan baku pakan konsentrat sapi perah</h3>\n<p>Pengadaan bahan baku pakan konsentrat sapi perah erat kaitannya dengan kondisi iklim dan musim panen.</p>\n<p>Pengaruh musim <em>(seasonality) </em>memberikan dampak terhadap ketersediaan bahan baku dan kontinyuitas proses produksi.</p>\n<p>Kenyataan di lapang seringkali menunjukkan bahwa kelangkaan bahan baku biasa terjadi pada bulan Maret sampai dengan Oktober, dimana pada kurun waktu bulan tersebut bertepatan dengan musim kemarau.</p>\n<p>Pada saat itu koperasi sering kesulitan memperoleh bahan baku pakan konsentrat sapi perah, karena bukan musim panen sehingga harga cenderung lebih mahal.</p>\n<p>Perbedaan harga tersebut akan mengakibatkan perubahan komposisi pakan konsetrat yang dibuat, sehingga nantinya juga akan mempengaruhi harga pakan konsentrat dan kualitas susu yang dihasilkan oleh ternak.</p>\n<p>Sedangkan di pihak koperasi, kondisi tersebut akan mempengaruhi kelancaran dan kontinyuitas proses produksi yang dilakuan. Sekitar 60-70% pengeluaran <em>(cost) </em>yang dialokasikan dalam pengelolaan usaha pengelolaan peternakan adalah untuk kebutuhan biaya pakan.</p>\n<p>Sehingga perubahan harga pakan konsentrat akibat perubahan komposisi bahan baku pakan konsentrat akan mempengaruhi kemampuan daya beli peternak.</p>\n<p>Dalam melaksanakan kegiatan usahanya, koperasi mempunya beberapa fungsi diantaranya yaitu sebagai fasilitator pemberi kredit kepada peternak anggotanya, media peyaluran sapronak (pakan konsentrat, mineral, vitamin, IB), serta berperan dalam pengolahan dan pemasaran hasil-hasil produksi dan kegiatan ekonomi lainnya (Supartono, 1986).</p>\n<p>Lebih lanjut, Reksohadiprodjo (1998) menjelaskan fungsi dan peran koperasi yaitu berperan dalam membangun dan mengembangkan potensi dan <span style=\"font-size: inherit;\">kemampuan ekonomi anggotanya, memperkokoh perekonomian rakyat sebagai dasar kekuatan dan ketahanan perekonomian nasional, serta berperan aktif dakam upaya mempertinggi kualitas hidup manusia dan masyarakat.</span></p>\n<p><span style=\"font-size: inherit;\">Rusdiana dan Sejati (2009) menjelaskan bahwa keterkaitan koperasi susu dengan agribisnis sapi perah bukan hanya sebatas pada implementasi kebijakan pemerintah dalam pengembangan agribisnis, tetapi juga mengelola sarana dan prasarana pengelolaan produk seperti pengadaan </span><em style=\"font-size: inherit;\">cooling </em><span style=\"font-size: inherit;\">unit, pemasaran, dan transportasi ke IPS. </span></p>\n<p><span style=\"font-size: inherit;\">Peranan koperasi (KUD) dalam pemasaran susu sapi perah rakyat sangat besar. Diwyanto dkk., (2007) menyatakan bahwa pemasaran susu segar dari peternak (&gt;90%) dikoordinasi oleh KPS/GKSI.</span></p>\n<p>Setiadi (2007) mengemukakan bahwa dalam menghadapi era persaingan, koperasi persusuan harus berbenah diri memperbaiki kualitas susu maupun pelayanan.</p>\n<p>Oleh karena itu, dalam hal penyediaan pakan ternak, koperasi harus mempertimbangkan tingkat pendapatan dan kemampuan peternak dalam menjangkau harga pakan yang ditetapkan nantinya.</p>\n<p>Koperasi tidak boleh menetapkan harga yang terlalu tinggi atau terlalu rendah, melainkan harus tetap mempertimbangkan kelangsungan usaha koperasi sendiri.</p>\n<p>Berdasarkan kondisi tersebut, maka perlu dilakukan penelitian tentang Strategi pengadaan pakan konsentrat sapi perah dengan mengambil studi kasus pada salah satu koperasi susu terbesar di Kabupaten Malang yaitu Koperasi SAE Pujon.</p>\n<p>Manfaat strategi seharusnya sesuai dengan keadaan perusahaan karena strategi mempunyai arti penting bagi kelanjutan usaha perusahaan itu sendiri. Perubahan lingkungan dapat mempersulit atau menghambat rencana dan tujuan yang telah ditetapkan atau sedang dijalankan.</p>\n<p>Oleh karena itu, perusahaan perlu memantau perubahan dan melakukan analisa untuk mengantisipasi kondisi yang berubah serta menyiapkan petunjuk/pengendali bagi perusahaan.</p>\n<p>Dengan demikian, perusahaan dapat mempersiapkan atau mengambil langkah lebih awal untuk menghadapi ramalan atau kemungkinan jangka panjang.</p>\n<h3 id=\"mcetoc_1dp4ipg1v2\"><strong>MATERI DAN METODE : Analisis SWOT Pengadaan Bahan Baku Pakan Konsentrat Sapi Perah</strong></h3>\n<p>Penelitian ini dilakukan di Koperasi SAE Pujon Kabupaten Malang. Lokasi penelitian ditentukan secara <em>purposive sampling </em>dengan pertimbangan bahwa Koperasi SAE Pujon merupakan koperasi susu terbesar di Kabupaten Malang dan mempunyai unit pakan ternak sapi perah sendiri serta sebagai produsen tunggal pakan konsentrat sapi perah bagi para anggotanya.</p>\n<p>Metode yang digunakan dalam kegiatan penelitian ini adalah <em>survey </em>(Singarimbun dan Effendi, 1990) dengan mengambil studi kasus di suatu daerah tertentu. Jenis data yang diambil merupakan data primer dan data sekunder.</p>\n<p>Pengambilan data primer dilakukan melalui teknik wawancara <em>(interview) </em>menggunakan kuisioner terstruktur dan observasi partisipasi <em>(participation observation) </em>secara langsung dengan responden, karyawan dan manajer Koperasi SAE Pujon. Sedangkan data sekunder didapat dari catatan dari beberapa sumber terkait seperti BPS, Dispet Jatim, dan Data Kabupaten Malang dalam Angka.</p>\n<p>Analisis data menggunakan (1) pendekatan <em>deskriptif kuantitatif, </em>yakni menggambarkan obyek penelitian yang sesungguhnya (fakta-fakta hasil temuan di lapang), melakukan interpretasi data serta menganalisis karakteristik unit ternak sapi perah dan melakukan perhitungan harga dasar pakan konsentrat sapi perah; dan (2) analisis SWOT <em>(SWOT analysis) </em>yang digunakan dalam mengidentifikasi dan menganalisis faktor-faktor strategi <em>internal </em>(S&amp;W) dan <em>external </em>(O&amp;T) untuk selanjutnya digunakan dalam penentuan / pemilihan alternatif strategi akhir yang akan diimplementasikan (Rangkuti, 2001).</p>\n<h3 id=\"mcetoc_1dp4iq6p73\"><strong>HASIL DAN PEMBAHASAN : Analisis SWOT Pengadaan Bahan Baku Pakan Konsentrat Sapi Perah</strong></h3>\n<p><strong>Gambaran umum Koperasi SAE Pujon : </strong>Luas wilayah kerja Koperasi SAE Pujon adalah sebesar 13.076 Ha, meliputi 10 desa yaitu Desa Pandesari, Desa Pujon Lor, Desa Ngroto, Desa Pujon Kidul, Desa Madiredo, Desa Sukomulyo, Desa Wiyurejo, Desa Tawangsari, Desa Ngabab, dan Desa Bendosari.</p>\n<p>Perkembangan populasi sapi perah di Koperasi SAE Pujon tahun 2002 tercatat sebanyak 20.031 ekor dengan total produksi susu yang ditampung selama periode 2002 sebesar 32.687.893 liter.</p>\n<h4 id=\"mcetoc_1dp4isg1r4\"><strong>Analisis lingkungan</strong></h4>\n<p><strong>Analisis lingkungan internal : </strong>Analisis lingkungan <em>internal </em>merupakan faktor yang mempengaruhi koperasi dari <sup>„</sup>dalam‟ meliputi kelebihan dan kelemahan yang dimiliki koperasi SAE Pujon yaitu dilihat dari faktor finansial, produksi, sumber daya fisik, sumber daya manusia dan pemasaran.</p>\n<h5 id=\"mcetoc_1dp4ispi55\"><strong>Faktor finansial</strong></h5>\n<p>Jika dilihat berdasarkan faktor finansial, kondisi keuangan yang ada di Koperasi SAE Pujon dalam kondisi sangat baik yaitu memberi ruang gerak yang luas dan fleksibel bagi pengadaan bahan baku maupun proses produksi pakan konsentrat.</p>\n<p>Hal ini ditandai salah satunya dari hasil perhitungan harga dasar pakan konsentrat (bulan Januari 2003) memberikan selisih antara harga produksi dan harga jual sebesar Rp.14,00/kg sedangkan berdasarkan harga non-paketnya terdapat selisih sebesar Rp.86,00/kg.</p>\n<p>Jika dari kedua jenis harga tersebut dikurangkan, maka akan diperoleh selisih sebesar Rp.72,00/kg. Jumlah tersebut selain merupakan laba <em>(profit) </em>koperasi, juga selanjutnya akan digunakan untuk kelangsungan proses produksi nantinya.</p>\n<h5 id=\"mcetoc_1dp4it56r6\"><strong>Faktor produksi</strong></h5>\n<p>Sebagian besar koperasi peternak susu (KPS) yang tersebar di daerah konsentrasi agribisnis sapi perah sudah mampu memproduksi konsentrat yang dibutuhkan oleh para anggotanya.</p>\n<p>Akan tetapi, konsentrat yang diproduksi KPS umumnya masih berkualitas rendah. Hal ini sesuai berdasarkan penelitian yang dilakukan Winugroho dan Siregar (2005) pada beberapa KPS di Jawa Barat didapatkan hasil bahwa konsentrat yang diproduksi masih berkualitas rendah dengan kandungan protein kasar hanya sekitar 10,6% dan TDN di bawah 65%. Sedangkan untuk sapi perah yang berkemampuan tinggi dalam berproduksi susu memerlukan konsentrat yang mengandung protein kasar minimal 18% dan energi TDN 75% dari bahan kering (Siregar, 1996)</p>\n<p>Dalam hal pengadaan bahan baku, Koperasi SAE Pujon memperolehnya dengan cara memesan terlebih dahulu dari beberapa pemasok <em>(supplier) </em>bahan baku yang ada di wailayah Jawa Timur.</p>\n<p>Frekuensi pemesanan bahan baku tidak bisa dipastikan berapa hari sekali melainkan tergantung kebutuhan dan stok yang tersisa, serta tergantung dari target yang ditetapkan setiap bulannya sudah terpenuhi atau belum.</p>\n<p>Jenis dan asal bahan baku yang digunakan sebagai pakan konsentrat sapi perah di Koperasi SAE Pujon adalah <em>wheat pollard </em>(PT. Bogasari Surabaya)<em>, </em>bekatul (wilayah Pujon dan sekitarnya), bungkil klenteng (wilayah Pujon), bungkil kopra (wilayah Pujon), premix (Hermanto, Malang), mineral (produksi Koperasi SAE Pujon) dan <em>cereal </em>(PT. Nestle Indonesia Pasuruan).</p>\n<p>Siregar(1996) dalam penelitiannya di daerah Pengalengan, Kertasari, dan Lembang Jawa Barat menunjukkan hasil bahwa penambahan konsentrat yang tinggi kandungan protein dan energinya (2,0 – 2,5 kg/ekor/hari) dapat meningkatkan kemampuan berproduksi susu sebanyak 2,7-3 liter.</p>\n<p>Dalam menjaga mutu kualitas pakan konsentrat yang dihasilkan, Koperasi SAE Pujon juga menetapkan standar tertentu dalam menerima bahan baku serta kontrol teratur terhadap kualitas bahan baku. Terutama untuk bekatul sebelum diterima selalu diambil sampelnya untuk mengetahui besarnya PK serta penentuan harga beli bekatul. Jika PK kurang dari 6% maka tidak akan diterima. Selain itu, juga dilakukan pemeriksaan fisik atau makroskopis terhadap bahan baku yang dipesan meliputi uji bau, warna, dan penampakan<em>.</em></p>\n<p>Pengadaan bahan baku di Koperasi SAE Pujon tidak pernah mengalami         keterlambatan atau kekosongan. Akan tetapi, kontinyuitas pengadaan bahan baku tersebut dipengaruhi oleh perubahan musim <em>(seasonality), </em>dimana pada musim kemarau (bulan Maret - Oktober) biasanya terjadi keterlambatan/kesulitan/kelangkaan pengadaan bahan baku bekatul karena sedang tidak musim panen. Hal ini menjadi salah satu kendala bagi koperasi.</p>\n<p>Berbeda dengan <em>wheat pollard </em>yang tidak pernah mengalami kekosongan atau kelangkaan dalam pengadaannya karena kontinyuitas ketersediaannya yang selalu ada sepanjang tahun.</p>\n<p>Menurut Rusdiana dan Sejati (2009), pemberian konsentrat perlu disesuaikan dengan ketersediaan pakan lokal yang ada di wilayah tersebut, misal seperti onggok singkong, ampas tahu, ampas bir, atau bungkil kopra.</p>\n<p>Khusus untuk bekatul mengalami penyusutan dalam masa penyimpanannya sebesar ± 10% setiap awal bulan, hal ini disebabkan karena bekatul lebih lama berada dalam gudang penyimpanan karena jumlah pengadaan dan kebutuhan yang cenderung lebih besar dibanding bahan baku lainnya.</p>\n<p>Perbedaan jumlah pengadaan masing-masing jenis bahan baku salah satunya dipengaruhi oleh <em>ranciditas </em>dari tiap-tiap bahan baku, pertimbangan jumlah kebutuhan proses produksi dan harga bahan baku pada saat itu.</p>\n<p>Proses produksi yang dilakukan dalam rangka untuk memenuhi target produksi minimal setiap harinya yaitu sebesar ± 58 ton. Jumlah produksi pakan konsentrat sapi perah di Koperasi SAE Pujon selama periode 2002 sebesar 17.458.250 kg. Jika dibandingkan jumlah penerimaan susu dari peternak anggota sebesar 32.687.893 liter, maka jumlah produksi pakan adalah setengah dari jumlah produksi susu.</p>\n<p>Hal ini menandakan bahwa harga paket yang ditetapkan berdasarkan asumsi 2:1 telah sesuai, dimana untuk setiap 2 liter susu yang dihasilkan dibutuhkan 1 kg pakan konsentrat. Jika dibandingkan dengan total jumlah distribusi selama periode 2002 sebesar 17.032.675 kg maka jumlah produksi pakan konsentrat telah mencukupi kebutuhan peternak anggota.</p>\n<h5 id=\"mcetoc_1dp4j00o27\"><strong>Faktor sumber daya fisik</strong></h5>\n<p>Dalam hal fasilitas, Koperasi SAE Pujon sudah cukup lengkap dengan adaya laboratorium dan peralatan uji lab atau analisa proksimat serta tersedianya ahli khusus di bidang <em>Quality Control </em>(QC).</p>\n<p>Sedangkan dalam hal akses bahan baku yang digunakan untuk proses produksi pakan konsentrat di Koperasi SAE Pujon, sudah cukup baik dan lancar karena rata-rata bahan baku diperoleh dari <em>suplier </em>di wilayah Jawa Timur yaitu Pujon dan sekitarya, Malang, serta Surabaya.</p>\n<p>Dukungan finansial atau kondisi keuangan yang bagus menjadikan proses pengadaan bahan baku di koperasi ini tidak pernah mengalami kekosongan.</p>\n<h5 id=\"mcetoc_1dp4j0agj8\"><strong>Faktor sumber daya manusia</strong></h5>\n<p>Distribusi tingkat pendidikan karyawan di Unit Pakan Ternak Koperasi SAE Pujon rata-rata merupakan lulusan SMU, sedangkan pekerja di bagian <em>mixing </em>pakan adalah lulusan SD dan SMP. Oleh karena itu, untuk meningkatkan pengetahuan dan ketrampilan para pekerja dilakukan dengan memberikan berbagai macam pelatihan, diklat, maupun kursus tambahan. Total jumlah SDM di Koperasi SAE sebanyak 63 karyawan, dengan 3 (tiga) orang yang merupakan lulusan S1.</p>\n<p>Pelayanan dan fasilitas kesejahteraan Koperasi SAE terhadap para karyawan diberikan dalam bentuk gaji pokok, tunjangan hari raya (THR), asuransi jiwa, dan Jamsostek (khusus karyawan tetap) serta fasilitas kesehatan berupa kontrol rutin setiap bulan dari BKIA. Hubungan kerja dan komunikasi antar karyawan maupun atasan-bawahan berjalan dengan baik dan lancar, kekeluargaan serta kondusif.</p>\n<h5 id=\"mcetoc_1dp4j0qlj9\"><strong>Faktor pemasaran</strong></h5>\n<p>Produk pakan konsentrat sapi perah di Koperasi SAE sudah menggunakan              merk yaitu “SAEprofeed” sehingga mudah dikenali masyarakat luas. Dalam hal servis pendistribusian pakan konsentrat langsung diantar ke tempat tujuan (rumah peternak anggota) dengan didampingi oleh ketua kelompok ternak, sehingga memberikan kesempatan bagi peternak anggota untuk menyampaikan keluhannya secara langsung untuk kemudian disampaikan kepada pihak koperasi.</p>\n<p>Harga pakan konsentrat yang ditetapkan oleh Koperasi SAE Pujon pada saat penelitian ada 2 (dua) jenis, yaitu harga paket sebesar Rp. 800/kg dan harga non-paket sebesar Rp.900/kg dengan sistem pembayaran yang dilakukan secara kredit melalui pemotongan setoran susu setiap lima belas hari sekali. Rangkuman pemaparan faktor <em>internal </em>diatas ditampilkan pada Tabel 1.</p>\n<p>Tabel 1. <em>Internal strategic factor analysis summary </em>(IFAS) pada Koperasi SAE</p>\n<table>\n<tbody>\n<tr>\n<td style=\"width: 416px;\">Faktor strategi <em>internal</em></td>\n<td style=\"width: 84px;\">Bobot</td>\n<td style=\"width: 89px;\">Rating</td>\n<td style=\"width: 85px;\">Skor</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\"><strong>Kekuatan <em>(Strengths)</em></strong></td>\n<td style=\"width: 84px;\">0,18</td>\n<td style=\"width: 89px;\">4</td>\n<td style=\"width: 85px;\">0,72</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\"><em>Cash flow </em>(dukungan keuangan) yang cukup baik, lancar dan memberikan ruang gerak yang cukup</td>\n<td style=\"width: 84px;\"> </td>\n<td style=\"width: 89px;\"> </td>\n<td style=\"width: 85px;\"> </td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Kontinyuitas pengadaan bahan baku berjalan baik dan lancar</td>\n<td style=\"width: 84px;\">0,10</td>\n<td style=\"width: 89px;\">3</td>\n<td style=\"width: 85px;\">0,30</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Persediaan bahan baku tidak pernah mengalami kekosongan</td>\n<td style=\"width: 84px;\">0,10</td>\n<td style=\"width: 89px;\">3</td>\n<td style=\"width: 85px;\">0,30</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Peralatan dan fasilitas lab.serta analisis PK yg cukup lengkap</td>\n<td style=\"width: 84px;\">0,05</td>\n<td style=\"width: 89px;\">2</td>\n<td style=\"width: 85px;\">0,10</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Kontinyuitas kontrol bahan baku dan kualitas pakan konsentrat</td>\n<td style=\"width: 84px;\">0,05</td>\n<td style=\"width: 89px;\">2</td>\n<td style=\"width: 85px;\">0,10</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Tingkat ketergantungan peternak terhadap koperasi cukup tinggi</td>\n<td style=\"width: 84px;\">0,12</td>\n<td style=\"width: 89px;\">3</td>\n<td style=\"width: 85px;\">0,36</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Pelayanan distribusi pakan yg langsung diantar ke rumah peternak</td>\n<td style=\"width: 84px;\">0,05</td>\n<td style=\"width: 89px;\">2</td>\n<td style=\"width: 85px;\">0,10</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Pemberian merk serta labelisasi produk pakan konsentrat</td>\n<td style=\"width: 84px;\">0,02</td>\n<td style=\"width: 89px;\">2</td>\n<td style=\"width: 85px;\">0,04</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Akses bahan baku yang mudah didapat</td>\n<td style=\"width: 84px;\">0,10</td>\n<td style=\"width: 89px;\">3</td>\n<td style=\"width: 85px;\">0,30</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Terjaminnya kesejahteraan karyawan Kop. SAE dengan adanya pelayanan kesehatan/kontrol rutin dari BKIA, tunjangan hari raya</td>\n<td style=\"width: 84px;\">0,05</td>\n<td style=\"width: 89px;\">2</td>\n<td style=\"width: 85px;\">0,10</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">(THR), dan tunjangan Jamsostek</td>\n<td style=\"width: 84px;\"> </td>\n<td style=\"width: 89px;\"> </td>\n<td style=\"width: 85px;\"> </td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Reputasi/nama baik Kop. SAE sebagai salah satu koperasi terbesar di Kab. Malang</td>\n<td style=\"width: 84px;\">0,025</td>\n<td style=\"width: 89px;\">1</td>\n<td style=\"width: 85px;\">0,025</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Lokasi koperasi yang strategis</td>\n<td style=\"width: 84px;\">0,08</td>\n<td style=\"width: 89px;\">2</td>\n<td style=\"width: 85px;\">0,16</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Kualitas SDM yang cukup baik</td>\n<td style=\"width: 84px;\">0,025</td>\n<td style=\"width: 89px;\">1</td>\n<td style=\"width: 85px;\">0,025</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\"><strong><em>Sub total</em></strong></td>\n<td style=\"width: 84px;\"> </td>\n<td style=\"width: 89px;\"> </td>\n<td style=\"width: 85px;\">2,63</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\"><strong>Kelemahan <em>(Weaknesses)</em></strong></td>\n<td style=\"width: 84px;\"> </td>\n<td style=\"width: 89px;\"> </td>\n<td style=\"width: 85px;\"> </td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Kurang maksimalnya proses <em>mixing </em>bahan baku sehingga kualitas pakan konsentrat menjadi kurang bagus dan merata</td>\n<td style=\"width: 84px;\">0,05</td>\n<td style=\"width: 89px;\">-2</td>\n<td style=\"width: 85px;\">-10</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\">Adanya beberapa keluhan peternak tentang kualitas pakan yang dianggap masih rendah<strong><em>Sub total</em></strong></td>\n<td style=\"width: 84px;\">0,02</td>\n<td style=\"width: 89px;\">-1</td>\n<td style=\"width: 85px;\">-0,02-0,12</td>\n</tr>\n<tr>\n<td style=\"width: 416px;\"><strong>Total</strong></td>\n<td style=\"width: 84px;\"><strong>1,00</strong></td>\n<td style=\"width: 89px;\"> </td>\n<td style=\"width: 85px;\"><strong>2,51</strong></td>\n</tr>\n</tbody>\n</table>\n<p>Sumber: Data primer diolah (2003)</p>\n<p>Berdasarkan Tabel IFAS diketahui bahwa skor sub total kekuatan (2,63) lebih besar dibanding skor sub total kelemahan (-0,12). Hal ini menandakan bahwa kekuatan/ keunggulan yang dimiliki Koperasi SAE lebih besar daripada kelemahannya, sehingga kondisi tersebut merupakan suatu keuntungan yang harus dimanfaatkan semaksimal mungkin.</p>\n<h5 id=\"mcetoc_1dp4j5blfa\"><strong>Analisis lingkungan external</strong></h5>\n<p>Faktor lingkungan <em>external </em>yang diamati dalam penelitian ini meliputi faktor lingkungan jauh, lingkungan industri dan faktor pesaing.</p>\n<h5 id=\"mcetoc_1dp4j5gkqb\"><strong><em>Remote environment factors</em></strong></h5>\n<p>Besarnya jumlah peternak dan populasi ternak sapi perah di wilayah kerja Koperasi SAE Pujon akan mempengaruhi jumlah susu yang dihasilkan oleh koperasi serta jumlah permintaan atau kebutuhan pakan konsentrat yang akan diproduksi.</p>\n<p>Tingkat kepercayaan <em>(trust) </em>peternak Pujon terhadap keberadaan peran Koeprasi SAE masih tinggi. Hal ini terlihat dari jumlah produksi pakan konsentrat yang terus meningkat serta adanya keterbatasan peternak anggota dalam membuat pakan sendiri menjadikan tingkat ketergantungan terhadap Koperasi SAE menjadi tinggi. Peran serta intervensi pemerintah diperlukan untuk pembinaan pengembangan prakarsa dan kreativitas masyarakat, berupa pemberian pelatihan, penyuluhan, serta bantuan untuk pengembangan peluang usaha dan pemodalan atau pemberian kredit.</p>\n<h5 id=\"mcetoc_1dp4j6ekcc\"><strong><em>Industry environment factors</em></strong></h5>\n<p>Kekuatan posisi pemasok <em>(suplier) </em>dapat memainkan peran dalam menguncikan atau memanfaatkan <em>barganing power </em>terhadap para industri dengan menaikkan harga atau menurunkan kualitas bahan baku atau jasa yang dijualnya.</p>\n<p>Posisi ini akan semakin kuat ketika beberapa jenis bahan baku yang dibutuhkan pihak koperasi cenderung semakin sulit diperoleh, sehingga harga akan semakin mahal. Hubungan kerjasama pihak koperasi dengan para <em>suplier </em>sangat baik karena rata-rata merupakan pemasok tetap dimana tingkat kepercayaan antara kedua belah pihak telah terjalin cukup baik.</p>\n<p>Selain itu, reputasi Koperasi SAE sebagai salah satu koperasi susu terbesar di Kab. Malang menjadikan koperasi mempunyai kebebasan memilih pemasok yang diinginkan yang sesuai dengan kebutuhan. Jumlah <em>suplier </em>yang cukup banyak menyebabkan kelangkaan bahan baku jarang terjadi di Koperasi SAE, karena jika bahan baku tidak dapat diperoleh dari salah satu pemasok maka masih ada kemungkinan dipenuhi dari pemasok yang lainnya.</p>\n<h5 id=\"mcetoc_1dp4j76h2d\"><strong>Faktor pesaing</strong></h5>\n<p>Persaingan antar pemasok dalam hal pengadaan bahan baku cukup tinggi karena masing-masing ingin mendapatkan bahan baku yang dibutuhkan serta kepercayaan dari pihak koperasi sebagai mitra kerja mereka.</p>\n<p>Sedangkan persaingan dalam hal pengadaan pakan konsentrat cenderung diabaikan karena target sasaran sudah jelas yaitu pakan konsentrat diproduksi dan dipasarkan hanya untuk para peternak anggota koperasi saja dan bukan untuk umum.</p>\n<p>Dalam hal ini pihak koperasi SAE melarang menjual atau mendistribusikan produknya keluar wilayah kerja koperasi kecuali atas ijin dan persetujuan dari para anggotanya.</p>\n<p>Berdasarkan Tabel IFAS diketahui bahwa skor sub total kekuatan (2,63) lebih besar dibanding skor sub total kelemahan (-0,12). Hal ini menandakan bahwa kekuatan/ keunggulan yang dimiliki Koperasi SAE lebih besar daripada kelemahannya, sehingga kondisi tersebut merupakan suatu keuntungan yang harus dimanfaatkan semaksimal mungkin. Rangkuman beberapa faktor <em>external </em>yang telah dijelaskan diatas disajikan pada Tabel 2.</p>\n<p>Tabel 2. <em>Exsternal strategic factor analysis summary </em>(EFAS) pada Koperasi SAE</p>\n<table>\n<tbody>\n<tr>\n<td width=\"385\"><strong>Faktor strategi <em>exsternal</em></strong></td>\n<td width=\"60\"><strong>Bobot</strong></td>\n<td width=\"66\"><strong>Rating</strong></td>\n<td width=\"65\"><strong>Skor</strong></td>\n</tr>\n<tr>\n<td width=\"385\"><strong>Peluang <em>(Opportunities)</em></strong></td>\n<td width=\"60\"> </td>\n<td width=\"66\"> </td>\n<td width=\"65\"> </td>\n</tr>\n<tr>\n<td width=\"385\">-    Jumlah peternak dan populasi ternak sapi perah yangbesar</td>\n<td width=\"60\">0,15</td>\n<td width=\"66\">3</td>\n<td width=\"65\">0,45</td>\n</tr>\n<tr>\n<td width=\"385\">-   Semakin meningkatnya permintaan / kebutuhan pakankonsentrat</td>\n<td width=\"60\">0,12</td>\n<td width=\"66\">2</td>\n<td width=\"65\">0,24</td>\n</tr>\n<tr>\n<td width=\"385\">-   Tingkat kepercayaan peternak terhadap koperasi yangmasih cukup tinggi</td>\n<td width=\"60\">0,18</td>\n<td width=\"66\">4</td>\n<td width=\"65\">0,72</td>\n</tr>\n<tr>\n<td width=\"385\">- Hubungan dan kerjasama dengan pemasok (suplier) yang berjalan baik dan harmonis</td>\n<td width=\"60\">0,15</td>\n<td width=\"66\">3</td>\n<td width=\"65\">0,45</td>\n</tr>\n<tr>\n<td width=\"385\">-  Hubungan dengan peternak yang terjalin baik</td>\n<td width=\"60\">0,12</td>\n<td width=\"66\">3</td>\n<td width=\"65\">0,36</td>\n</tr>\n<tr>\n<td width=\"385\">- Tidak adanya ancaman pendatang baru maupun persaingan dengan koperasi / perusahaan lain</td>\n<td width=\"60\">0,08</td>\n<td width=\"66\">1</td>\n<td width=\"65\">0,08</td>\n</tr>\n<tr>\n<td width=\"385\"><strong><em>Sub total</em></strong></td>\n<td width=\"60\"> </td>\n<td width=\"66\"> </td>\n<td width=\"65\">2,30</td>\n</tr>\n<tr>\n<td width=\"385\"><strong>Ancaman <em>(Treaths)</em></strong></td>\n<td width=\"60\"> </td>\n<td width=\"66\"> </td>\n<td width=\"65\"> </td>\n</tr>\n<tr>\n<td width=\"385\">-  Fluktuasi bahan baku akibat <em>seasonality</em></td>\n<td width=\"60\">0,15</td>\n<td width=\"66\">-2</td>\n<td width=\"65\">-0,30</td>\n</tr>\n<tr>\n<td width=\"385\">-  Penetapan harga susu dari PT.Nestle yang dirasapeternak masih rendah</td>\n<td width=\"60\">0,05</td>\n<td width=\"66\">-1</td>\n<td width=\"65\">-0,05</td>\n</tr>\n<tr>\n<td width=\"385\"><strong><em>Sub Total</em></strong></td>\n<td width=\"60\"> </td>\n<td width=\"66\"> </td>\n<td width=\"65\">-0,35</td>\n</tr>\n<tr>\n<td width=\"385\"><strong>Total</strong></td>\n<td width=\"60\"><strong>1,00</strong></td>\n<td width=\"66\"> </td>\n<td width=\"65\"><strong>1,95</strong></td>\n</tr>\n<tr>\n<td width=\"385\">Sumber: Data primer diolah (2003)</td>\n<td width=\"60\"> </td>\n<td width=\"66\"> </td>\n<td width=\"65\"> </td>\n</tr>\n</tbody>\n</table>\n<p>Berdasarkan Tabel EFAS diketahui bahwa total skor faktor peluang dan ancaman sebesar 1,95 dimana skor sub total peluang (2,30) lebih besar daripada skor sub total ancaman (-0,35). Hal ini menandakan bahwa kondisi yang ada pada saat ini cukup memberi dukungan dan kesempatan bagi koperasi untuk mengembangkan unit usaha pakan ternaknya serta meminimalkan atau mengatasi ancaman yang timbul.</p>\n<p>Berdasarkan hasil pembobotan dan perangkingan pada Tabel IFAS dan EFAS maka dapat dilakukan penjumlahan faktor-faktor S,W,O dan T seperti yang disajikan pada Tabel 3.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/32/ifas-efas.jpg\" alt=\"Matriks ifas Efas\" width=\"854\" height=\"202\"></p>\n<p>Skor tertinggi yang didapat yaitu pada SO sebesar 4,93 sehingga strategi atau langkah yang dipilih koperasi dalam mengembangkan usaha unit </p>\n<p>ternak pakan konsentratnya adalah dengan mengoptimalkan S (<em>Strengths/ </em>kekuatan) dan memanfaatkan O (<em>Opportunities/</em>peluang) yang ada. Sedangkan skor pada WT cukup kecil (­0,47) yang berarti bahwa <em>Weaknesses/ </em>kelemahan dan <em>Treaths/ </em>ancaman yang dihadapi relatif kecil atau lemah jika dibandingkan dengan kekuatan dan peluang yang dimiliki.</p>\n<p>Pada kondisi ini, alternatif strategi yang dipilih yaitu dengan mencoba memperluas lini produk dan melakukan diversifikasi produk, serta memperluas saluran distribusi ke wilayah-wilayah potensial di luar wilayah kerja Koperasi SAE secara intensif.</p>\n<h5 id=\"mcetoc_1dp4jf25te\"><strong>Penentuan posisi koperasi</strong></h5>\n<p>Berdasarkan kombinasi total skor IFAS (1,93) dan EFAS (2,51) diketahui posisi Koperasi SAE berada pada kuadran I (sebelah kanan atas/ diagram Analisis SWOT), dimana kedua faktor adalah positif.</p>\n<p>Hal ini mengindikasikan bahwa lingkungan yang dihadapi secara relatif berpeluang lebih besar dibanding ancamannya, begitu juga kekuatannya relatif lebih unggul dibanding kelemahannya.</p>\n<p>Arah kebijakan yang tepat dilaksanakan pada kondisi ini adalah “<em>Growth Strateg</em>y”dengan lebih memfokuskan pada <em>Rapid Growth </em>yaitu strategi pertumbuhan peran yang dilakukan dengan cepat.</p>\n<h3 id=\"mcetoc_1dp4jfta1f\"><strong>KESIMPULAN : Analisis SWOT Pengadaan Bahan Baku Pakan Konsentrat Sapi Perah  Di Koperasi SAE Pujon Kabupaten Malang</strong></h3>\n<p>Disimpulkan bahwa analisis lingkungan <em>internal </em>dan <em>external </em>yang dilakukan di Koperasi SAE Pujon menunjukkan hasil yang baik dan memberi prospek yang bagus untuk kemajuan usaha unit pakan konsentrat sapi perah di masa mendatang dengan menerapkan strategi pertumbuhan <em>(growth strategy) </em>dan mencoba memperluas jalur distribusi pakan konsentrat ke luar wilayah kerja koperasi.</p>\n<p>Bagi Koperasi SAE disarankan untuk terus-menerus melakukan pengembangan         kualitas pakan konsentrat yang diproduksinya serta tetap mepertahankan hubungan dan kerjasama yang baik dengan para <em>suplier </em>dan peternak.</p>\n<p><strong>DAFTAR PUSTAKA</strong></p>\n<p>Diwyanto, K, Anggraeni A., dan Handiwirawan. 2007. Prospek Pengembangan Usaha Sapi Perah dalam era kesejagatan. prosiding lokakarya nasional: inovasi teknologi sapi perah unggul indonesia yang adaptif pada kondisi agroekosistem berbeda untuk meningkatkan daya saing. Pusat Penelitian dan Pengembangan Peternakan bekerjasama dengan Direktorat Jenderal Peternakan dan Fakultas Peternakan IPB. Bogor.</p>\n<p>Gunawan, A., Supriyati, K., Budiman, dan Hatvim, H. 2000. Pemanfaatan <em>Cassapro </em>pada temak sapi perah laktasi. Prosiding Seminar Nasional Petemakan dan Veteriner Puslitbangnak. Bogor.</p>\n<p>Rangkuti, F. 2001. Analisis SWOT teknik membedah kasus bisnis. PT. Gramedia Pustaka Umum. Jakarta.</p>\n<p>Reksohadiprodjo, S. 1988. Pengantar ilmu peternakan tropik. BPFE. Yogyakarta.</p>\n<p>Rusdiana, S. dan Sejati, W.K. 2009. Upaya pengembangan agribisnis sapi perah dan peningkatan produksi susu melalui pemberdayaan koperasi susu. Forum Penelitian Agro Ekonomi. 27 (1): 43-51</p>\n<p>Setiadi, D. 2007. Peningkatan kualitas manajemen sapi perah di koperasi. prosiding lokakarya nasional: inovasi teknologi sapi perah unggul indonesia yang</p>\n<p>adaptif            pada             kondisi <br> agroekosistem berbeda untuk meningkatkan daya saing. Pusat Penelitian dan Pengembangan Peternakan bekerja sama dengan Direktorat Perbibitan, Direktorat Jenderal Peternakan dan Fakultas Peternakan IPB. Bogor.</p>\n<p>Singarimbun, M dan S. Effendi. 1990. Metode penelitian survei. LP3ES. Jakarta.</p>\n<p>Siregar, S.B. 1996. Sapi perah. jenis teknik pemeliharaan dan analisis usaha. PT.Penebar Swadaya. Jakarta.</p>\n<p>Supartono. 1986. Koperasi dan pembangunan masyarakat desa. fakultas ekonomi. Universitas Brawijaya. Malang.</p>\n<p>Winugroho dan Siregar, S.B. 2005. Pakan dan kemampuan berproduksi susu sapi perah laktasi pada peternak KUD di daerah Jawa Barat. Seminar Nasional Program Pembangunan Usaha Peternakan Berdaya Saing di Lahan Kering. UGM. Yogyakarta.</p>",
            "image": "https://www.pustakadunia.com/media/posts/32/saspi-perah.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-08T11:15:32+07:00",
            "date_modified": "2019-11-08T11:15:32+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/pengaruh-tingkat-pemberian-konsentrat-terhadap-daya-cerna-bahan-kering-dan-protein-kasar-ransum-pada-sapi-bali-jantan-yang-mendapatkan-rumput-raja-pennisetum-purpurephoides-ad-libitum.html",
            "url": "https://www.pustakadunia.com/pengaruh-tingkat-pemberian-konsentrat-terhadap-daya-cerna-bahan-kering-dan-protein-kasar-ransum-pada-sapi-bali-jantan-yang-mendapatkan-rumput-raja-pennisetum-purpurephoides-ad-libitum.html",
            "title": "Pengaruh Tingkat Pemberian Konsentrat Terhadap Daya Cerna Bahan Kering Dan Protein Kasar Ransum Pada Sapi Bali Jantan Yang Mendapatkan Rumput Raja (Pennisetum Purpurephoides) Ad-Libitum",
            "summary": "Pengaruh Tingkat Pemberian Konsentrat Terhadap Daya Cerna Bahan Kering Dan Protein Kasar Ransum Pada Sapi Bali Jantan Yang Mendapatkan Rumput Raja (Pennisetum Purpurephoides) Ad-Libitum. Oleh : Muh. Yasaf A. Koddang, Jurusan Peternakan Fakultas Pertanian, Universitas Tadulako, Jl. Soekarno-Hatta Km 5 Palu 94118, Sulawesi Tengah Telp./Fax : 0451-429738.",
            "content_html": "<p>Pengaruh Tingkat Pemberian Konsentrat Terhadap Daya Cerna Bahan Kering Dan Protein Kasar Ransum Pada Sapi Bali Jantan Yang Mendapatkan Rumput Raja (Pennisetum Purpurephoides) Ad-Libitum. Oleh : <strong><em>Muh. Yasaf A. Koddang,</em></strong> Jurusan Peternakan Fakultas Pertanian, Universitas Tadulako, Jl. Soekarno-Hatta Km 5 Palu 94118, Sulawesi Tengah Telp./Fax : 0451-429738.</p>\n<p>The Effect of Feeding Level of Concentrate on Dry Matter and Crude Protein Digestibility of Male Bali Steers Which Get King Grass (Pennisetum purpurephoides) Ad-libitum.</p>\n<h3 id=\"mcetoc_1dp2icta30\"><strong>ABSTRACT : Pengaruh Tingkat Pemberian Konsentrat Terhadap Daya Cerna Bahan Kering Dan Protein Kasar Ransum Pada Sapi Bali Jantan Yang Mendapatkan Rumput Raja (Pennisetum Purpurephoides) Ad-Libitum</strong></h3>\n<p>This experiment was aimed to examine the addition of concentrate on dry matter and crude protein digestibility of Bali steers given King grass (<em>Pennisetum purpurephoides</em>). The experiment was conducted in village Oloboju sub district of Sigi Biromaru district of Donggala. Five Bali steers used in the experiment. Their weight ranged from 125 kg to 182 kg. The animals placed on permanent pen with concrete floor. The pen was divided into five plotseach for animal placement and treatment. The experiment design used was a latin square 5 x 5. There was five period, each period consisted of 2 step namely preliminary and data collection period which was 7 day each. The treatment employed 0.0% ; 0.5% ; 1.0% ; 1.5% ; 2.0% of animal weight of concentrate. The basal diet was King grass ad-libitum. The result of variance analysis showed that level of addition concentrate to King grass significantly affected (P&lt;0.01) digestibility of dry matter and crude protein of feed of Bali steers. The higher concentrate level the higher dry matter digestibility of feed. The crude protein digestibility responded quadratically to level of concentrate addition.</p>\n<p><strong>Keywords </strong>: Digestion, concentrate, king grass, bali cattle.</p>\n<p>Dalam usaha ternak sapi salah satu faktor pendukung adalah makanan. Makanan merupakan masalah yang memerlukan penanganan sedini mungkin, dimana masalah makanan memerlukan biaya terbesar dari biaya produksi yaitu 60% – 70%. Kemudian yang menjadi hambatan penggunaan hijauan dalam ransum sapi, terutama di daerah-daerah tropis adalah kualitasnya yang rendah (Stonaker, 1975). Lagipula fluktuasi produksi hijauan di daerah tropis masih dipengaruhi oleh adanya pertukaran musim sehingga produksi yang optimal tidak berlangsung secara berkesinambungan (Payne, W.J.A., 1973). Untuk menanggulangi hal tersebut perlu mengambil suatu langkah mencari bahan pakan lain yaitu dengan pemberian konsentrat yang dalam pemenuhannya tidak bersaing dengan kebutuhan manusia dan tersedia secara memadai.</p>\n<p>Dewasa ini intensifikasi usaha penggemukan sapi daging orientasinya lebih diarahkan terhadap system pemberian pakan yang sebagian besar atau bahkan seluruhnya dilakukan di dalam kandang (dry lot fattening) (McDowell dan Hermandez Urdaneta, 1975).</p>\n<p>Penambahan konsentrat dalam ransum ternak merupakan suatu usaha untuk mencukupi kebutuhan zat-zat makanan, sehingga akan diperoleh produksi yang tinggi. Selain itu dengan penggunaan konsentrat dapat meningkatkan daya cerna bahan kering ransum, pertambahan bobot badan serta efisien dalam penggunaan ransum (Holcomb, dkk., 1984).</p>\n<p>Adapun pemanfaatan konsentrat atau limbah pertanian yang mempunyai kandungan serat kasar yang tinggi dapat diberi perlakuan dalam bentuk fisik, kimia, maupun secara biologi, bertujuan untuk memperkecil ukuran partikel, melonggarkan ikatan sellulosa, hemisellulosa, lignin, merubah struktur kristal sellulosa serta meningkatkan palatabilitas dan kecernaan bahan pakan (Saloko, F., 2005).</p>\n<p>Telah dilakukan suatu penelitian tentang pengaruh tingkat pemberian konsentrat terhadap daya cerna bahan kering dan protein kasar ransum pada sapi bali jantan yang mendapatkan rumput raja (<em>Pennisetum purpurephoides</em>) ad-libitum.</p>\n<h4 id=\"mcetoc_1dp2igius1\"><strong>BAHAN DAN METODE Pengaruh Tingkat Pemberian Konsentrat Terhadap Daya Cerna Bahan Kering Dan Protein Kasar Ransum Pada Sapi Bali Jantan Yang Mendapatkan Rumput Raja (Pennisetum Purpurephoides) Ad-Libitum</strong></h4>\n<p><strong>Tempat dan Waktu</strong></p>\n<p>Penelitian ini telah dilaksanakan di desa Oloboju Kecamatan Sigi Biromaru Kabupaten Donggala dari bulan Pebruari 2004 sampai April 2004.</p>\n<p><strong>Alat dan Bahan</strong></p>\n<p>Dalam penelitian ini digunakan 5 ekor sapi jantan dengan kisaran bobot badan antara 122kg – 182kg. Dengan kisaran umur 1 sampai 2 tahun. Kandang yang digunakan adalah kandang individu yang berlantai beton, terbagi atas 5 petak berukuran panjang 2m, lebar 1m yang dilengkapi dengan tempat makan dan minum. Untuk keperluan penimbangan ternak digunakan timbangan khusus. Untuk menimbang hijauan digunakan timbangan yag berkapasitas 110kg dengan skala ketelitian 100gr. Sedangkan untuk penimbangan konsentrat digunakan timbangan duduk berkapasitas 2kg dengan skala ketelitian 10gr. Untuk penimbangan feces digunakan timbangan Ohaus berkapasitas 311kg dengan skala ketelitian 0,1gr.</p>\n<p>Ransum yang digunakan terdiri dari hijauan rumput raja (<em>Pennisetum purpurephoides</em>) dan konsentrat. Rumput raja diperoleh dari kebun hijauan makanan ternak di lokasi penelitian. Konsentrat yang digunakan adalah campuran dedak padi, bungkil kelapa dan jagung giling.</p>\n<p><strong>Metode Penelitian</strong></p>\n<p>Penelitian dilaksanakan dalam 5 periode dan setiap periode dibagi dalam 2 tahap yaitu tahap pendahuluan dan tahap pengambilan data masing-masing berlangsung selama 7 hari. Tahap pendahuluan dilakukan dengan tujuan agar ternak percobaan terbiasa dengan makanan baru. Agar pengaruh makanan yang dikonsumsi sebelumnya dapat dihilangkan atau diturunkan semaksimal mungkin.</p>\n<p>Rancangan percobaan yang digunakan adalah Rancangan Bujur Sangkar Latin (RBSL) 5x5, ternak sebagai kolom dan periode sebagai baris. Perlakuannya adalah tingkat pemberian konsentrat 0,0% dari bobot badan + rumput raja ad-libitum. Tingkat pemberian konsentrat 0,5% dari bobot badan + rumput raja ad-libitum. Tingkat pemberian konsentrat 1,0% dari bobot badan + rumput raja ad-libitum. Tingkat pemberian konsentrat 1,5% dari bobot badan + rumput raja ad-libitum. Tingkat pemberian konsentrat 2,0% dari bobot badan + rumput raja ad-libitum. Perhitungan daya cerna ransum sesuai dengan petunjuk Tilmann, dkk., (1989) :</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/26/tilmann-daya-cerna.jpg\" alt=\"tilmann daya cerna\" width=\"526\" height=\"263\"></p>\n<p>Data yang diperoleh dianalisis secara statistik menurut Steel dan Torrie (1991), dengan model matematika sebagai berikut : <img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/26/steel-torrie.jpg\" alt=\"steel torrie\" width=\"604\" height=\"448\"></p>\n<p>Hasil analisis varians, perlakuan memperlihatkan pengaruh yang nyata terhadap peubah yang diamati, maka dilanjutkan dengan Uji Polinomial Ortogonal.</p>\n<p>Analisis laboratorium bahan pakan percobaan dapat dilihat pada tabel 1.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/26/bahan-pakan-percobaan.jpg\" alt=\"bahan pakan percobaan\" width=\"605\" height=\"443\"></p>\n<h4 id=\"mcetoc_1dp2iv5lm2\"><strong>HASIL DAN PEMBAHASAN</strong></h4>\n<p>Pengaruh Tingkat Pemberian Konsentrat Terhadap Daya Cerna Bahan Kering Ransum. Data rataan daya cerna bahan kering ransum ternak sapi bali pada masing-masing perlakuan dapat dilihat pada tabel 2. Hasil analisis keragaman menunjukkan bahwa tingkat pemberian konsentrat berpengaruh sangat nyata (P &lt; 0,01) terhadap daya cerna bahan kering ransum ternak sapi bali. Semakin tinggi tingkat pemberian konsentrat maka disertai dengan makin meningkatnya daya cerna bahan kering yang mengikuti persamaan regresi y = 51,83 + 5,72x, dimana y adalah daya cerna bahan kering dan x adalah tingkat pemberian konsentrat (gambar 1).</p>\n<p>Tabel 2. Data Rataan Daya Cerna Bahan Kering Ransum Pada Masing-masing Perlakuan (%) <img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/26/daya-cerna-bahan-kering.jpg\" alt=\"daya cerna bahan kering\" width=\"480\" height=\"498\"></p>\n<p>Proses pencernaan ternak ruminansia terjadi secara mekanik (dalam mulut) dan secara fermentatif yang dilakukan oleh mikrobial sangat tergantung pada kandungan nutrisi ransum yang dikonsumsi oleh ternak ruminansia, namun memerlukan unsur N dan kerangka atom C dalam pertumbuhannya (Jouany dan Ushida, 1999). Unsur nitrogen (N) dapat diperoleh dari nitrogen yang berasal dari yang bukan nitrogen (NPN) dan nitrogen yang berasal dari protein. Sedangkan kerangka atom C (carbon) dari zat-zat makanan yang mudah melepaskan kerangka atom C terutama karbohidrat.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/26/hubungan-daya-cerna-bahan-kering.jpg\" alt=\"hubungan daya cerna bahan kering\" width=\"854\" height=\"388\"></p>\n<p>Dalam penelitian ini konsentrat disusun dari bahan-bahan sumber protein dan energi sehingga kandungan protein konsentrat sebesar 12,16% dan TDN 66,32%. Dengan demikian dapat dinyatakan bahwa peningkatan daya cerna yang terjadi akibat penambahan jumlah pemberian konsentrat adalah karena konsentrat mampu merangsang pertumbuhan mikroba rumen sehingga aktivitas pencernaan fermentatif lebih meningkat, yang pada gilirannya makin banyak bahan kering ransum yang dapat dicerna.</p>\n<p>Peningkatan daya cerna bahana kering ransum akibat bertambahnya jumlah pemberian konsentrat disebabkan karena konsentrat mempunyai nilai kecernaan yang tinggi dalam saluran pencernaan ternak ruminansia. Konsentrat merupakan bahan pakan yang kaya akan zat-zat makanan terutama protein dan energi, memiliki kadar serat kasar yang rendah sehingga kecernaannya dalam saluran pencernaan cukup tinggi (Orskov dan McDonald, 1979).</p>\n<p>Hasil penelitian ini didukung oleh hasil yang ditemukan Holcomb, dkk., (1984) yang membandingkan antara daya cerna bahan kering ransum pada sapi jantan umur 1 – 2 tahun yang diberi hay saja dan yang diberi konsentrat 75% dan ternyata daya cerna bahan kering pada pemberian konsentrat 75% (71,6%) lebih tinggi dibanding yang hanya mendapatkan (53,9 %).</p>\n<h4 id=\"mcetoc_1dp2j6npu3\"><strong>Pengaruh Tingkat Pemberian Konsentrat Terhadap Daya Cerna Protein Kasar Ransum</strong></h4>\n<p>Rataan daya cerna protein kasar ransum ternak sapi bali pada masing-masing perlakuan dapat dilihat pada Tabel 2. Hasil analisis keragaman menunjukkan bahwa tingkat pemberian konsentrat berpengaruh sangat nyata (P &lt; 0,01) terhadap daya cerna protein kasar ransum ternak sapi bali. Makin tinggi tingkat pemberian konsentrat diikuti pula dengan peningkatan daya cerna protein ransum, namun demikian peningkatan daya cerna protein dari tingkat pemberian 0,0% (tanpa konsentrat) sampai pada tingkat pemberian 1,0% konsentrat terlihat cukup tajam, sedangkan pada tingkat pemberian 1,5% dan 2,0% konsentrat peningkatan daya cerna protein kasar ransum nampak mulai menurun (gambar 2). Pada gambar 2 ditunjukkan bahwa respon daya cerna protein kasar ransum terhadap tingkat pemberian konsentrat mengikuti persamaan kuadratik y = 59,56 + 16,30x – 4,56x2.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/26/hubungan-protein-kasar.jpg\" alt=\"hubungan protein kasar\" width=\"783\" height=\"397\"></p>\n<p>Gambar 2. Hubungan Daya Cerna Protein Kasar Ransum (y) dengan Tingkat Pemberian Konsentrat (x) pada Sapi Bali Jantan.</p>\n<p>Peningkatan daya cerna protein kasar yang terjadi akibat penambahan jumlah pemberian konsentrat disebabkan karena konsentrat dapat menyediakan protein yang lebih banyak yang diperlukan dalam pertumbuhan mikroba rumen.</p>\n<p>Menurut Arora (1989) bahwa di dalam rumen protein akan dihidrolisa menjadi oligopeptida oleh enzim proteolitik yang dihasilkan mikroba, dan oligopeptida ini dihidrolisa menjadi asam-asma amino. Namun demikian hanya sebagian kecil saja mikroba rumen yang dapat memanfaatkan langsung oligopeptida dan asam-asam amino.</p>\n<p>Kurang lebih 82% mikroba rumen hanya dapat menggunakan nitrogen amonia untuk perkembangannya. Oleh karena itu mikroba akan merombak asam-asam amino ke dalam bentuk amonia dan nitrogen yang berasal dari amonia inilah yang dimanfaatkan oleh mikroba rumen. Perkembangan mikroba rumen sangat tergantung pada jumlah N amonia yang dapat di degradasi dari protein ransum yang dikonsumsi. Mikroba rumen inilah yang kemudian menjadi sumber protein untuk diserap oleh induk semangnya, selain itu induk semang dapat memanfaatkan molekul kecil asal oligopeptida, asam-asam amino, asam alfa keto dan asam hidroxi alfa yang mungkin tidak terdegradasi di rumen (Santoso, dkk., 1985).</p>\n<p>Peningkatan jumlah pemberian konsentrat dapat merangsang perkembangan mikroba rumen sehingga pemanfaatan protein kasar ransum yang dikonsumsi lebih banyak yang pada gilirannya menyebabkan terjadinya peningkatan daya cerna protein kasar ransum. Dalam penelitian ini terlihat bahwa laju peningkatan daya cerna protein yang cukup tajam dari pemberian 0% ke pemberian 0,5% dan 1,0%, kemudian laju peningkatan daya cerna protein kasar ini mulai menurun pada tingkat pemberian konsentrat 1,5% (perlakuan D) dan 2,0% (perlakuan E). Keadaan ini memberi indikasi bahwa pemberian konsentrat pada tingkat tertentu sudah tidak dapat meningkatkan daya cerna protein kasar.</p>\n<p>Pemberian konsentrat akan dapat meningkatkan jumlah konsumsi protein kasar, pada batas-batas tertentu peningkatan jumlah konsumsi protein dapat meningkatkan daya cerna, akan tetapi apabila konsumsi protein telah melebihi batas optimal maka penambahan konsumsi protein justru akan menurunkan daya cernanya, bahkan dapat menyebabkan menurunnya daya cerna zat-zat makanan lainnya.</p>\n<h5 id=\"mcetoc_1dp2jb8ja4\"><strong>KESIMPULAN Pengaruh Tingkat Pemberian Konsentrat Terhadap Daya Cerna Bahan Kering Dan Protein Kasar Ransum Pada Sapi Bali Jantan Yang Mendapatkan Rumput Raja (Pennisetum Purpurephoides) Ad-Libitum</strong></h5>\n<p>Tingkat pemberian konsentrat berpengaruh sangat nyata terhadap daya cerna bahan kering ransum pada sapi bali jantan. Semakin tinggi tingkat pemberian konsentrat maka akan disertai semakin meningkatnya daya cerna bahan kering ransum, mengikuti persamaan regresi y = 51,83 + 5,72x.</p>\n<p>Tingkat pemberian konsentrat berpengaruh sangat nyata terhadap daya cerna protein kasar ransum pada sapi bali jantan. Respon daya cerna protein kasar ransum terhadap tingkat pemberian konsentrat mengikuti persamaan kuadratik y = 59,56 + 16,30x – 4,56.</p>\n<p><strong>DAFTAR PUSTAKA</strong></p>\n<p>Arora, S.P., 1989. <em>Pencernaan Mikroba pada Ruminansia</em>. Terjemahan Judul Asli : <em>Microbial Digestion in Ruminants. </em>Gadjamada University Press, Yogyakarta.</p>\n<p>Holcomb, G., H. Kiesling, and G. Lofgreen, 1984. <em>Digestibility of Diets and Performance by Steers Feed Varying Energy and Protein Level in Feedlot Receiving Program</em>. Livestock Research Beefs and Cattle Growers Shorts Course. New Mexico State University, Mexico.</p>\n<p>Jouany, J.P., and K. Ushida, 1999. The <em>Role of Protozoa in Feed Digestion. Review</em>. African Journal of Animal Science 12 : 113 – 128.</p>\n<p>McDowell, R.E., and Hermandez Urdaneta, 1975. <em>Intensive Systems for Beef Production in the Tropics</em>. J.Anim. Sci., 41 : 1228 – 1237.</p>\n<p>Orskov, E.R., and McDonald, I., 1979. <em>The Estimation of Protein Degradability in the Rumen from Incubation Measurements Weighted According to Rate of Passage</em>. J. of Agricultural Science, Cambridge, 92 : 499 – 503.</p>\n<p>Payne, W.J.A., and S.G.N.D. Rellison, 1973<em>. Bali Cattle</em>. World Animal Review, 7 : 13 – 21.</p>\n<p>Saloko, F., 2005. <em>Pengaruh Tingkat Pemberian Kulit Buah Kakao Fermentasi Dengan Trichoderma SP Terhadap Kecernaan Zat-zat Makanan pada Kambing Lokal</em>. J. Agroland Vol. 12 (3) : 304 – 307.</p>\n<p>Santoso, D., Munadi, Y. Soebagyo, P. Supratman dan H. Soeprapto, 1985. <em>Ilmu Produksi Sapi Potong</em>. Fakultas Peternakan UNSOED, Purwokerto.</p>\n<p>Steel, R.G.D. dan G.H. Torrie, 1991. <em>Principles and Procedures of Statistics</em>. 2<sup>nd</sup> ed. McGraw Hill Books Co. New York.</p>\n<p>Stonaker, 1975. <em>Beef Production Systems in the Tropics</em>. J. Anim. Sci., 41 : 128 – 1226.</p>\n<p>Tilmann, A.D., H. Hartadi, S. Reksohadiprodjo, S. Prawirokusumo, S. Lebdosoekojo, 1984. <em>Ilmu Makanan Ternak Dasar. </em>Gadjah Mada University Press. Yogyakarta.</p>\n<p> </p>",
            "image": "https://www.pustakadunia.com/media/posts/26/koleksi-sapi-bali.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-07T16:15:18+07:00",
            "date_modified": "2019-11-08T08:51:26+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/penggunaan-tepung-ikan-dalam-pakan-konsentrat.html",
            "url": "https://www.pustakadunia.com/penggunaan-tepung-ikan-dalam-pakan-konsentrat.html",
            "title": "Penggunaan Tepung Ikan Dalam Pakan Konsentrat",
            "summary": "Penggunaan Tepung Ikan Dalam Pakan Konsentrat Dan Pengaruhnya Terhadap Pertambahan Bobot Badan Kambing Betina. Oleh Marjuki (Nutrisi dan pakan Ternak, Fakultas Peternakan, Universitas Brawijaya). Kata kunci: tepung ikan, konsumsi pakan, efisiensi pakan, kambing. Enam belas ekor kambing betina tidak bunting digunakan untuk mengevaluasi pengaruh penggunaan tepung ikan&hellip;",
            "content_html": "<p>Penggunaan Tepung Ikan Dalam Pakan Konsentrat Dan Pengaruhnya Terhadap Pertambahan Bobot Badan Kambing Betina. Oleh Marjuki (Nutrisi dan pakan Ternak, Fakultas Peternakan, Universitas Brawijaya). Kata kunci: tepung ikan, konsumsi pakan, efisiensi pakan, kambing. </p>\n<p>Enam belas ekor kambing betina tidak bunting digunakan untuk mengevaluasi pengaruh penggunaan tepung ikan dalam pakan konsentrat dan pengaruhnya terhadap konsumsi pakan dan efisiensinya. Kambing tersebut dikelompokkan menjadi empat kelompok berdasarkan bobot badan awal dan diberi pakan konsentrat sebagai perlakuan, yaitu konsentrat A yang mengandung 4,5% bungkil kedele dan 1,5% urea, dan konsentrat B, C, and D mengandung 5, 10, dan 15% tepung ikan. Masing-masing kambing diberi konsentrat sesuai dengan perlakuan sebanyak 1,5% dari bobot badan dan rumput gajah secara <em>ad libitum </em>hingga total pemberian pakan dalam bentuk bahan kering mencapai 3% dari bobot badan.</p>\n<h2 id=\"mcetoc_1dp223tpt0\">Penggunaan Tepung Ikan Dalam Pakan Konsentrat Dan Pengaruhnya Terhadap Pertambahan Bobot Badan Kambing Betina</h2>\n<p>Hasil penelitian menunjukkan bahwa penggunaan tepung ikan dalam konsentrat dapat meningkatkan palatabilitas konsentrat, konsumsi pakan, kecernaan pakan, N-retensi, and berat badan. Kambing yang diberi konsentrat B, C, dan D menunjukkan konsumsi pakan lebih tinggi dibanding pemberian konsentrat A (P&gt;0,05). Pemberian konsentrat C menunjukkan konsumsi pakan, efisiensi pakan, dan pertambahan bobot badan lebih tinggi dibanding pemberian konsentrat B dan C (P&gt;0,05).</p>\n<p>Berdasarkan hasil penelitian tersebut dapat disimpulkan bahwa tepung ikan dapat digunakan sebagai salah satu bahan penyusun konsentrat pada ternak ruminansia untuk meningkatkan efisiensi pakan dan pertambahan bobot badan, dengan tingkat penggunaan optimal sebanyak 10%.</p>\n<h2 id=\"mcetoc_1dp2g7nvs0\"><strong>UTILIZATION OF FISHMEAL IN THE CONCENTRATE AND ITS EFFECT ON DAILY WEIGHT GAIN OF FEMALE GOATS</strong></h2>\n<p><strong>Abstract : </strong>Sixteen adult unpregnant does were divided into four groups to evaluate the effect of feeding fishmeal in concentrate on feed intake and its efficiency. The does were given different concentrate as treatment, i.e. concentrate A containing 4.5% soy bean meal and 1.5% urea, and concentrate B, C, and D containing 5, 10, and 15% fishmeal, respectively, at level of 1.5% of body weight. In addition, <em>adlibitum </em>elephant grass to reach a total of feed dry matter offered at minimum of 3.0% of body weight and drinking water were given to each doe. The results showed that the use of fishmeal in concentrate improve palatability of the concentrate, feed intake and its efficiency including digestibility, N-retention, and daily weight gain for does. Does fed on concentrate B,C, and D showed better feed intake and efficiency than does fed on concentrate A (P&gt;0.05). While does fed on concentrate C showed the lowest feed intake with moderate concentrate and forage DM ratio, higher feed efficiency and body weight gain than does fed on concentrate B and D (P&gt;0.05). It was concluded that fish meal can be used as one of feed component in concentrate feed for ruminant (goat) to improve feed efficiency and body weight gain, with the most optimal of use of 10 % in the concentrate feed. Key words: fish meal, feed intake, feed efficiency, does.</p>\n<p>Reproduksi merupakan kunci dalam perkembangbiakan ternak dengan bibit-bibit baru yang dihasilkan dan merupakan titik awal terjadinya proses produksi susu yang merupakan produk utama pada ternak perah. Penampilan reproduksi yang tidak baik dapat menyebabkan terjadinya pemborosan biaya pemeliharaan, rendahnya jumlah produksi anak dan susu akibat singkatnya masa produktif ternak.</p>\n<p>Penampilan reproduksi yang buruk pada ternak potong dikhawatirkan dapat mengakibatkan ketidak-seimbangan antara jumlah pasokan bibit dan jumlah ternak yang dipotongkarena selalu meningkatnya jumlah ternak yang harus dipotong untuk memenuhi kebutuhan daging.</p>\n<p>Berbagai faktor dapat mempengaruhi penampilan reproduksi ternak, di antaranya adalah faktor pakan dan kondisi tubuh ternak. Robinson <em>et al. </em>(2005) menyatakan bahwa pakan dapat berpengaruh secara langsung terhadap reproduksi ternak.</p>\n<p>Pakan memberikan pasokan beberapa zat makanan yang dibutuhkan untuk perbaikan kondisi tubuh ternak, perkembangan oosit dan spermatozoa, proses ovulasi, <br> fertilisasi, perkembangan dan daya tahan embrio hingga lahir.</p>\n<p>Pakan juga dapat berpengaruh secara tidak langsung terhadap reproduksi ternak, yaitu melalui sintesis hormon reproduksi yang sangat penting dalam mengatur proses reproduksi. Pryce <em>et al. </em>(2001); Dechow <em>et al. </em>(2004) melaporkan bahwa terdapat korelasi yang kuat antara konsumsi pakan, kondisi tubuh, dan penampilan reproduksi pada sapi perah setelah beranak.</p>\n<p>Hal yang sama juga dilaporkan oleh Walkden-Brown <em>et al</em>. (1994) bahwa pakan berpengaruh terhadap munculnya siklus estrus pada kambing setelah beranak. Zarazaga <em>et al</em>. (1994) melaporkan bahwa kelompok kambing betina yang diberi pakan 0,9 kg pakan konsentrat dan 0,5 kg jerami <em>barley </em>menunjukkan penampilan reproduksi yang lebih baik yaitu penampakan kembali aktifitas <em>ovarium </em>dan siklus estrus lebih cepat dan periode <em>anestrus </em>musiman yang lebih pendek 32 hari dibanding kelompok kambing yang diberi 0,45 kg pakan konsentrat dan 0,75 kg jerami <em>barley</em>.</p>\n<p>Tepung ikan merupakan salah satu bahan pakan yang berpotensi sebagai sumber protein maupun lemak terutama asam lemak tak jenuh rantai panjang (poly­unsaturated fatty acids–PUFA) yang diketahui banyak berperan dalam memperbaiki penampilan reproduksi ternak (Ashes <em>et al., </em>1992; Palmquist dan Kinsey, 1994; Spain <em>et al., </em>1995). Mandell <em>et al. </em>(1997) melaporkan bahwa tepung ikan banyak mengandung asam lemak esensial <em>eicosapentaenoic acid </em>(EPA, C20:5n-3) yaitu sebanyak 5,87 g dan <em>docosahexanoic acid (</em>DHA, C20:6n-3) sebanyak 9,84 g/kg. Asam lemak esensial tersebut dilaporkan oleh banyak peneliti mempunyai fungsi unik dalam meningkatkan <br> produktivitas, kualitas produk, dan penampilan reproduksi ternak (Pike <em>et al., </em>1994; Burke <em>et al., </em>1997; Anonymous, 1999; Anonymous, 2001a; Anonymous, 2000).</p>\n<p>Penelitian tentang pemberian tepung ikan dan pengaruhnya terhadap penampilan reproduksi ternak ruminansia telah banyak dilakukan pada sapi perah betina sebagaimana dilaporkan oleh Pike <em>et al. </em>(1994); Burke <em>et al. </em>(1997); Anonymous (1999). Anonymous (1999); Staples dan Thatcher (1998); Anonymous (2002) yang merangkum beberapa penelitian di Irlandia, Israel, dan Amerika Serikat melaporkan bahwa pemberian tepung ikan sebanyak 2,8 hingga 3% bahan kering ransum dapat menurunkan <em>service per conception </em>atau angka kebuntingan pada sapi perah, tetapi sampai saat ini masih belum ditemukan adanya literartur yang melaporkan tentang hal tersebut pada kambing betina. Berdasarkan hal tersebut, maka dalam penelitian ini telah dicoba penggunaan tepung ikan sebagai pakan suplemen untuk meningkatkan nutrisi pada kambing betina dewasa setelah beranak dan tidak bunting.</p>\n<h4 id=\"mcetoc_1dp2gj8q61\"><strong>Lokasi dan Waktu Penelitian Penggunaan Tepung Ikan Dalam Pakan Konsentrat</strong></h4>\n<p>Penelitian ini dilaksanakan di Laboratorium Lapang Fakultas Peternakan Universitas Brawijaya, Malang pada bulan Juni sampai September 2006. Analisis proksimat kandungan bahan kering (BK), bahan organik (BO), lemak kasar (LK), dan protein kasar (PK) pada sampel pakan dan feses, serta kandungan nitrogen (N) pada sampel urin dilaksanakan di Laboratorium Nutrisi dan Makanan Ternak, Fakultas Peternakan, Universitas Brawijaya, Malang sesuai dengan prosedur AOAC (1990).</p>\n<p><strong>Materi</strong></p>\n<p>Penelitian ini menggunakan 16 ekor kambing lokal betina jenis <em>bligon </em>atau jawa randu, yaitu jenis kambing hasil perkawinan silang secara tidak terkontrol antara kambing Etawah atau peranakannya dengan kambing kacang. Rata-rata bobot badan awal kambing tersebut adalah 33,5 + 2,6 kg dan telah beranak satu atau dua kali serta tidak dalam kondisi bunting.</p>\n<p><strong>Metode</strong></p>\n<p>Penelitian ini menggunakan Rancangan Acak Kelompok dengan 4 perlakuan dan 4 kelompok kambing yang dikelompokkan berdasarkan bobot badan awal sebagai ulangan. Perlakuan tersebut adalah tingkat penggunaan tepung ikan lokal dalam pakan konsentrat, yaitu 0, 5, 10, dan 15% secara berturut-turut untuk perlakuan A, B, C, dan D. Tepung ikan yang digunakan dalam penelitian ini diperoleh dari pabrik tepung ikan mekanik di Muncar, Banyuwangi.</p>\n<p>Tepung ikan tersebut dibuat dari bahan baku dari ikan lemuru (<em>Sardinella longisep</em>) utuh dan mengandung PK sebesar 61,7% BK. Masing-masing pakan konsentrat perlakuan disusun dengan menggunakan komposisi bahan pakan seperti terdapat pada Tabel 1, sedangkan hasil analisis kandungan BK, BO, PK, dan LK pada masing-masing pakan konsentrat perlakuan terdapat pada Tabel 2. </p>\n<p>Masing-masing kambing dalam tiap-tiap satu kelompok diberi pakan konsentrat yang berbeda dengan pakan konsentrat yang diberikan pada kelompok yang lain sesuai dengan perlakuan ditambah rumput gajah. Jumlah pakan harian dalam bentuk BK yang diberikan pada masing-masing kambing minimal sebanyak 3% dari bobot badan terdiri dari pakan konsentrat sebanyak 1,5% bobot badan dan rumput gajah <em>adlibitum. </em>Pakan diberikan dua kali sehari pada pukul 07.00 dan 15.00. Air minum disediakan secara <em>ad libitum</em>.</p>\n<p><strong>Variabel yang Diukur</strong></p>\n<ol>\n<li><strong> Konsumsi dan Kecernaan Pakan serta Retensi-nitrogen</strong></li>\n</ol>\n<p>Pengukuran konsumsi dan kecernaan zat makanan (BK, BO, PK, dan LK) serta retensi-nitrogen dilakukan dengan cara mengukur jumlah pakan yang diberikan, jumlah pakan sisa, jumlah feses dan urin pada masing-masing kambing. Pada saat pengukuran, sampel pakan yang diberikan, pakan sisa, feses, dan urin pada masing-masing kambing diambil untuk dianalisis kandungan zat makanannya yaitu kandungan BK, BO, PK, dan LK.</p>\n<p>Pengukuran konsumsi, kecernaan dan retensi-nitrogen dihitung menggunakan rumus sebagai berikut:</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/25/rumus-kecernaan.jpg\" alt=\"rumus kecernaan\" width=\"854\" height=\"169\"><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/25/retensi-nitrogen.jpg\" alt=\"retensi nitrogen\" width=\"854\" height=\"99\"></p>\n<p>Pengukuran konsumsi pakan dilakukan setiap hari selama 4 bulan sedangkan pengukuran kecernaan dan retensi-nitrogen dilaksanakan setiap hari selama 10 hari pada awal, pertengahan dan akhir waktu penelitian.</p>\n<p><strong>Tabel 1. Komposisi bahan pakan dalam pakan konsentrat pada masing-masing perlakuan (kg/100 kg)</strong></p>\n<table>\n<tbody>\n<tr>\n<td colspan=\"2\" width=\"243\">\n<p>Bahan</p>\n</td>\n<td colspan=\"2\" width=\"55\">\n<p>A</p>\n</td>\n<td width=\"52\">\n<p>B</p>\n</td>\n<td colspan=\"2\" width=\"99\">\n<p>Perlakuan</p>\n<p>C</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>D</p>\n</td>\n<td width=\"19\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"243\">\n<p>Gaplek (<em>Manihot esculenta</em>)</p>\n</td>\n<td colspan=\"2\" width=\"55\">\n<p>8,0</p>\n</td>\n<td width=\"52\">\n<p>8,0</p>\n</td>\n<td colspan=\"2\" width=\"99\">\n<p>8,0</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>8,0</p>\n</td>\n<td width=\"19\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"243\">\n<p>Bungkil kelapa (<em>Cocos nucifera</em>)</p>\n</td>\n<td colspan=\"2\" width=\"55\">\n<p>8,0</p>\n</td>\n<td width=\"52\">\n<p>8,0</p>\n</td>\n<td colspan=\"2\" width=\"99\">\n<p>8,0</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>8,0</p>\n</td>\n<td width=\"19\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"243\">\n<p>Bungkil biji kapok (<em>Ceiba petandra</em>)</p>\n</td>\n<td colspan=\"2\" width=\"55\">\n<p>6,0</p>\n</td>\n<td width=\"52\">\n<p>6,0</p>\n</td>\n<td colspan=\"2\" width=\"99\">\n<p>6,0</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>6,0</p>\n</td>\n<td width=\"19\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"243\">\n<p>Jagung (<em>Zea mays</em>)</p>\n</td>\n<td colspan=\"2\" width=\"55\">\n<p>5,0</p>\n</td>\n<td width=\"52\">\n<p>5,0</p>\n</td>\n<td colspan=\"2\" width=\"99\">\n<p>5,0</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>5,0</p>\n</td>\n<td width=\"19\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"243\">\n<p>Corn glutein feed (<em>Zea mays</em>)</p>\n</td>\n<td colspan=\"2\" width=\"55\">\n<p>10,0</p>\n</td>\n<td width=\"52\">\n<p>10,0</p>\n</td>\n<td colspan=\"2\" width=\"99\">\n<p>10,0</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>10,0</p>\n</td>\n<td width=\"19\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"243\">\n<p>Mineral*</p>\n</td>\n<td colspan=\"2\" width=\"55\">\n<p>2,0</p>\n</td>\n<td width=\"52\">\n<p>2,0</p>\n</td>\n<td colspan=\"2\" width=\"99\">\n<p>2,0</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>2,0</p>\n</td>\n<td width=\"19\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"243\">\n<p>Bekatul (<em>Oryiza sativa</em>)</p>\n</td>\n<td colspan=\"2\" width=\"55\">\n<p>40,0</p>\n</td>\n<td width=\"52\">\n<p>38,0</p>\n</td>\n<td colspan=\"2\" width=\"99\">\n<p>36,0</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>34,0</p>\n</td>\n<td width=\"19\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"243\">\n<p>Pollard (<em>Triticum spp.</em>)</p>\n</td>\n<td colspan=\"2\" width=\"55\">\n<p>15,0</p>\n</td>\n<td width=\"52\">\n<p>14,0</p>\n</td>\n<td colspan=\"2\" width=\"99\">\n<p>13,0</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>12,0</p>\n</td>\n<td width=\"19\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"243\">\n<p>Tepung ikan (<em>Sardinella longisep</em>)</p>\n</td>\n<td colspan=\"2\" width=\"55\">\n<p>0,0</p>\n</td>\n<td width=\"52\">\n<p>5,0</p>\n</td>\n<td colspan=\"2\" width=\"99\">\n<p>10,0</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>15,0</p>\n</td>\n<td width=\"19\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"243\">\n<p>Bungkil kedelai (<em>Glycine max</em>)</p>\n</td>\n<td colspan=\"2\" width=\"55\">\n<p>4,5</p>\n</td>\n<td width=\"52\">\n<p>3,0</p>\n</td>\n<td colspan=\"2\" width=\"99\">\n<p>1,5</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>0,0</p>\n</td>\n<td width=\"19\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"243\">\n<p>Urea</p>\n</td>\n<td colspan=\"2\" width=\"55\">\n<p>1,5</p>\n</td>\n<td width=\"52\">\n<p>1,0</p>\n</td>\n<td colspan=\"2\" width=\"99\">\n<p>0,5</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>0,0</p>\n</td>\n<td width=\"19\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"10\" width=\"547\">\n<p>*) Kandungan mineral CaCO3=50,00%, P=25,00%, Mn=0,35%, I=0,20, K=0,10, Cu=0,15%, NaCl=23,05%, Fe=0,80, Zn=0,20, Mg=0,15%.</p>\n<p><strong>Tabel 2. Kandungan zat makanan pakan yang digunakan dalam penelitian</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"204\">\n<p>Bahan pakan</p>\n</td>\n<td colspan=\"2\" width=\"68\">\n<p>BK (%)</p>\n</td>\n<td colspan=\"5\" width=\"195\">\n<p>Zat makanan</p>\n<p>BO (% BK)         PK (% BK)</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>LK (% BK)</p>\n</td>\n</tr>\n<tr>\n<td width=\"204\">\n<p>Pakan konsentrat perlakuan A</p>\n</td>\n<td colspan=\"2\" width=\"68\">\n<p>87,21</p>\n</td>\n<td colspan=\"3\" width=\"100\">\n<p>86,77</p>\n</td>\n<td colspan=\"2\" width=\"95\">\n<p>16,63</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>4,37</p>\n</td>\n</tr>\n<tr>\n<td width=\"204\">\n<p>Pakan konsentrat perlakuan B</p>\n</td>\n<td colspan=\"2\" width=\"68\">\n<p>87,04</p>\n</td>\n<td colspan=\"3\" width=\"100\">\n<p>86,67</p>\n</td>\n<td colspan=\"2\" width=\"95\">\n<p>16,80</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>4,89</p>\n</td>\n</tr>\n<tr>\n<td width=\"204\">\n<p>Pakan konsentrat perlakuan C</p>\n</td>\n<td colspan=\"2\" width=\"68\">\n<p>86,17</p>\n</td>\n<td colspan=\"3\" width=\"100\">\n<p>85,63</p>\n</td>\n<td colspan=\"2\" width=\"95\">\n<p>16,90</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>5,01</p>\n</td>\n</tr>\n<tr>\n<td width=\"204\">\n<p>Pakan konsentrat perlakuan D</p>\n</td>\n<td colspan=\"2\" width=\"68\">\n<p>86,55</p>\n</td>\n<td colspan=\"3\" width=\"100\">\n<p>86,98</p>\n</td>\n<td colspan=\"2\" width=\"95\">\n<p>16,67</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>5,08</p>\n</td>\n</tr>\n<tr>\n<td width=\"204\">\n<p>Rumput gajah (<em>Pennisetum purpureum</em>)</p>\n</td>\n<td colspan=\"2\" width=\"68\">\n<p>17,02</p>\n</td>\n<td colspan=\"3\" width=\"100\">\n<p>81,22</p>\n</td>\n<td colspan=\"2\" width=\"95\">\n<p>10,78</p>\n</td>\n<td colspan=\"2\" width=\"80\">\n<p>3,12</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Catatan : BK = bahan kering, BO = bahan organik, PK = protein kasar, LK = lemak kasar</p>\n<h4 id=\"mcetoc_1dp2h37o92\"><strong>Pertambahan Bobot Badan</strong></h4>\n<p>Pengukuran pertambahan bobot badan dilakukan dengan cara menimbang masing-masing kambing setiap tiga minggu sekali selama 4 bulan dengan menggunakan timbangan duduk kapasitas 250 kg dengan ketelitian 0,1 kg.</p>\n<p>Pertambahan bobot badan dihitung menggunakan rumus sebagai berikut :</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/25/pertambahan-bobot-badan-kambing.jpg\" alt=\"pertambahan bobot badan kambing\" width=\"823\" height=\"83\"></p>\n<h4 id=\"mcetoc_1dp2h6qrb3\"><strong>Analisis Data</strong></h4>\n<p>Data yang terkumpul dianalisis dengan sidik ragam sesuai pola Rancangan Acak Kelompok dan Uji Jarak Duncan (Steel and Torrie, 1980).</p>\n<h3 id=\"mcetoc_1dp2h6u5d4\"><strong>HASIL DAN PEMBAHASAN</strong></h3>\n<p>Data konsumsi pakan dan efisiensi pemanfaatannya serta pertambahan bobot badan kambing yang diberi pakan konsentrat yang mengandung jumlah tepung ikan berbeda dalam penelitian ini terdapat pada Tabel 3.</p>\n<p>Data pada Tabel 3 menunjukkan bahwa penggunaan tepung ikan dalam pakan konsentrat berpengaruh nyata (P&lt;0,05) terhadap palatabilitas pakan konsentrat.</p>\n<p>Penggunaan tepung ikan dalam pakan konsentrat sebanyak 5 dan 10% (masing-masing pada perlakuan B dan C) menunjukkan palatabilitas pakan konsentrat lebih tinggi dibanding pakan konsentrat yang menggunakan bungkil kedele ditambah urea (perlakuan A) dan pakan konsentrat yang menggunakan tepung ikan sebanyak 15% (perlakuan D). Hal ini ditunjukkan oleh persentase sisa pakan konsentrat pada perlakuan B dan C yaitu sebesar 1,3 + 1,2% dan 7,7 + 7,4% dari jumlah pemberian, yang lebih rendah dibanding dengan perlakuan A dan D yang masing-masing sebesar 13,9 + 12,2% dan 21,2 + 18,6%. Di samping itu persentase konsumsi BK pakan konsentrat dari total konsumsi BK pada perlakuan B dan C yaitu sebesar 63,3 + 5,5% dan 61,4 + 10,5% dari konsumsi total BK juga lebih besar dibanding pada perlakuan A maupun D yang masing-masing sebesar 58,7 + 2,7% dan 55,6 + 10,9% dari total konsumsi BK.</p>\n<p>Hal tersebut menunjukkan bahwa penggunaan tepung ikan hingga 10% dalam pakan konsentrat tidak menyebabkan penurunan palatabilitas,namun pada penggunaan sebanyak 15 % dapat menyebabkan rendahnya palatabilitas pakan konsentrat tersebut. Kondisi ini sesuai dengan pendapat Schroeder (1999); Anonymous (2001b); Stallings (2003) bahwa tepung ikan merupakan bahan pakan yang kaya protein tetapi palatabilitasnya rendah terutama bagi ternak ruminansia karena aromanya yang tajam sehingga penggunaannya di dalam pakan harus dibatasi </p>\n<table>\n<tbody>\n<tr>\n<td colspan=\"5\" width=\"591\">\n<p><strong>Tabel 3. Rata-rata parameter konsumsi, kecernaan, retensi-nitrogen, pertambahan bobot </strong><strong>badan dan konversi pakan kambing yang diberi pakan konsentrat yang mengandung jumlah tepung ikan berbeda</strong></p>\n</td>\n</tr>\n<tr>\n<td rowspan=\"2\" width=\"252\"><strong>Parameter</strong></td>\n<td width=\"85\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"168\">\n<p><strong>Tepung ikan</strong></p>\n</td>\n<td width=\"86\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"85\">\n<p><strong>0%</strong></p>\n</td>\n<td width=\"84\">\n<p><strong>5%</strong></p>\n</td>\n<td width=\"84\">\n<p><strong>10%</strong></p>\n</td>\n<td width=\"86\">\n<p><strong>15%</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>Sisa konsentrat (% dari jumlah pemberian)</p>\n</td>\n<td width=\"85\">\n<p>13,9 + 12,2<sup>c</sup></p>\n</td>\n<td width=\"84\">\n<p>1,3 + 1,2 <sup>a</sup></p>\n</td>\n<td width=\"84\">\n<p>7,7 + 7,4<sup>b</sup></p>\n</td>\n<td width=\"86\">\n<p>21,2 + 18,6<sup>d</sup></p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>Konsumsi :</p>\n</td>\n<td width=\"85\">\n<p> </p>\n</td>\n<td width=\"84\">\n<p> </p>\n</td>\n<td width=\"84\">\n<p> </p>\n</td>\n<td width=\"86\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>- BK konsentrat (% dari konsumsi BK total)</p>\n</td>\n<td width=\"85\">\n<p>58,7 + 2,7</p>\n</td>\n<td width=\"84\">\n<p>63,3 + 5,5</p>\n</td>\n<td width=\"84\">\n<p>61,4 + 10,5</p>\n</td>\n<td width=\"86\">\n<p>55,6 + 10,9</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>- BK total (% dari bobot badan)</p>\n</td>\n<td width=\"85\">\n<p>2,44 + 0,20</p>\n</td>\n<td width=\"84\">\n<p>2,66 + 0,11</p>\n</td>\n<td width=\"84\">\n<p>2,35 + 0,29</p>\n</td>\n<td width=\"86\">\n<p>2,50 + 0,13</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>- BK total (g/kg BB<sup>0.75</sup>/hari)</p>\n</td>\n<td width=\"85\">\n<p>60,57 + 3,35</p>\n</td>\n<td width=\"84\">\n<p>65,32 + 3,03</p>\n</td>\n<td width=\"84\">\n<p>58,54 + 6,58</p>\n</td>\n<td width=\"86\">\n<p>61,34 + 3,94</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>- BO total (g/kg BB<sup>0.75</sup>/hari)</p>\n</td>\n<td width=\"85\">\n<p>51,26 + 2,74</p>\n</td>\n<td width=\"84\">\n<p>55,44 + 2,54</p>\n</td>\n<td width=\"84\">\n<p>49,44 + 5,20</p>\n</td>\n<td width=\"86\">\n<p>52,04 + 3,26</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>- PK total (g/kg BB<sup>0.75</sup>/hari)</p>\n</td>\n<td width=\"85\">\n<p>8,83 + 0,41</p>\n</td>\n<td width=\"84\">\n<p>9,69 + 0,29</p>\n</td>\n<td width=\"84\">\n<p>8,84 + 0,63</p>\n</td>\n<td width=\"86\">\n<p>8,89 + 0,67</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>- LK total (g/kg BB<sup>0.75</sup>/hari)</p>\n</td>\n<td width=\"85\">\n<p>2,38 + 0,09</p>\n</td>\n<td width=\"84\">\n<p>2,84 + 0,09</p>\n</td>\n<td width=\"84\">\n<p>2,68 + 0,16</p>\n</td>\n<td width=\"86\">\n<p>2,65 + 0,25</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>- BO tercerna total (g/kg BB<sup>0.75</sup>/hari)</p>\n</td>\n<td width=\"85\">\n<p>35,83 + 1,51</p>\n</td>\n<td width=\"84\">\n<p>36,15 + 4,47</p>\n</td>\n<td width=\"84\">\n<p>34,71 + 2,58</p>\n</td>\n<td width=\"86\">\n<p>36,69 + 5,68</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Kecernaan :</p>\n<table>\n<tbody>\n<tr>\n<td width=\"254\">\n<p>- BK (%)</p>\n</td>\n<td width=\"85\">\n<p>64,6 + 1,6</p>\n</td>\n<td width=\"84\">\n<p>61,2 + 4,5</p>\n</td>\n<td width=\"82\">\n<p>64,4 + 2,3</p>\n</td>\n<td width=\"84\">\n<p>65,7 + 5,9</p>\n</td>\n</tr>\n<tr>\n<td width=\"254\">\n<p>- BO (%)</p>\n</td>\n<td width=\"85\">\n<p>69,9 + 1,6</p>\n</td>\n<td width=\"84\">\n<p>65,2 + 5,0</p>\n</td>\n<td width=\"82\">\n<p>70,2 + 2,3</p>\n</td>\n<td width=\"84\">\n<p>70,5 + 6,6</p>\n</td>\n</tr>\n<tr>\n<td width=\"254\">\n<p>- PK (%)</p>\n</td>\n<td width=\"85\">\n<p>81,2 + 1,4</p>\n</td>\n<td width=\"84\">\n<p>79,0 + 3,5</p>\n</td>\n<td width=\"82\">\n<p>82,2 + 1,9</p>\n</td>\n<td width=\"84\">\n<p>80,2 + 3,7</p>\n</td>\n</tr>\n<tr>\n<td width=\"254\">\n<p>- LK (%)</p>\n</td>\n<td width=\"85\">\n<p>79,5 + 3,0</p>\n</td>\n<td width=\"84\">\n<p>81,0 + 0,6</p>\n</td>\n<td width=\"82\">\n<p>83,6 + 2,7</p>\n</td>\n<td width=\"84\">\n<p>83,9 + 2,8</p>\n</td>\n</tr>\n<tr>\n<td width=\"254\">\n<p>Retensi-nitrogen (% dari konsumsi N total)</p>\n</td>\n<td width=\"85\">\n<p>66,9 + 0,2</p>\n</td>\n<td width=\"84\">\n<p>69,4 + 7,1</p>\n</td>\n<td width=\"82\">\n<p>69,9 + 8,0</p>\n</td>\n<td width=\"84\">\n<p>65,0 + 9,9</p>\n</td>\n</tr>\n<tr>\n<td width=\"254\">\n<p>PBB (g/ekor/hari)</p>\n</td>\n<td width=\"85\">\n<p>71,8 + 12,6</p>\n</td>\n<td width=\"84\">\n<p>78,4 + 18,5</p>\n</td>\n<td width=\"82\">\n<p>86,5 + 36,4</p>\n</td>\n<td width=\"84\">\n<p>86,4 + 23,3</p>\n</td>\n</tr>\n<tr>\n<td width=\"254\">\n<p>Konversi pakan (kg BK pakan/kg PBB)</p>\n</td>\n<td width=\"85\">\n<p>13,3 + 2,9</p>\n</td>\n<td width=\"84\">\n<p>12,7 + 2,4</p>\n</td>\n<td width=\"82\">\n<p>8,6 + 1,1</p>\n</td>\n<td width=\"84\">\n<p>10,9 + 2,6</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> <em>Keterangan : Superskrip berbeda pada baris yang sama menunjukkan berbeda nyata (P&lt;0,05).</em></p>\n<p>Walaupun tidak menunjukkan perbedaan secara nyata pada parameter konsumsi pakan dan efisiensi pemanfaatannya yang meliputi kecernaan, retensi-nitrogen, pertambahan bobot badan, dan konversi pakan, kambing yang diberi pakan perlakuan B, C, dan D menunjukkan nilai lebih baik dibanding pada kambing yang diberi pakan kontrol (A) (Tabel 3). Hal ini sesuai dengan pendapat Hussein dan Jordan (1991); Grigsby <em>et al. </em>(1999); Rocha <em>et al. </em>(1995) yang melaporkan bahwa subtitusi bungkil kedele atau kombinasi bungkil kedele dan urea dalam pakan dengan tepung ikan dapat menghasilkan pertambahan bobot badan lebih tinggi dan konversi pakan lebih baik.</p>\n<p>Tepung ikan mempunyai kualitas lebih baik dibanding bungkil kedele maupun kombinasi bungkil kedele dan urea, terutama jika dilihat dari daya tahan proteinnya terhadap degradasi oleh mikroba dalam rumen dan kandungan serta kualitas asam amino dan asam lemaknya (Hussein dan Jordan, 1991). Rocha <em>et al. </em>(1995) menyatakan bahwa tepung ikan merupakan bahan pakan sumber <em>ruminally undegradable protein </em>(RUP) dan kaya lisin dan methionin yang merupakan dua asam amino pembatas (<em>limiting amino acids) </em>pada ternak ruminansia.</p>\n<p>Menurut Barlow dan Windsor (1983) bahwa tepung ikan secara umum mengandung protein tinggi yaitu antara 60,4 – 72,0%. Blauwiekel <em>et al. </em>(1992) melaporkan bahwa tepung ikan umumnya mengandung RUP lebih dari 70% sedangkan bungkil kedele mengandung RUP kurang dari 45% dan tepung ikan dapat memasok lisin dan methionin masing-masing dua dan empat kali lipat lebih besar dibanding bungkil kedele.</p>\n<p>Di samping sebagai sumber protein atau asam amino, tepung ikan juga merupakan sumber asam lemak yang berkualitas baik. Menurut Palmquist dan Kinsey (1994); dan Spain <em>et al. </em>(1995) bahwa tepung ikan mengandung lemak sekitar 8–10%, dimana 2/3 bagiannya adalah berupa asam lemak tidak jenuh rantai panjang (<em>poly unsaturated fatty acids </em>atau PUFA), termasuk di dalamnya adalah asam lemak Omega 3 yaitu <em>Eicosapentaenoic acid </em>(EPA, C20:5n-3) dan <em>Docosahexanoic acid (</em>DHA, C20:6n-3).</p>\n<p>Kandungan lemak yang cukup tinggi dalam tepung ikan dapat meningkatkan kandungan energi dalam pakan, sedangkan kandungan asam lemak esensiil dan asam lemak Omega 3 dan 6 dalam tepung ikan dilaporkan mempunyai fungsi unik dalam meningkatkan produktivitas dan kualitas produk ternak serta meningkatkan penampilan reproduksi ternak (Pike <em>et al., </em>1994; Burke <em>et al.,</em>1997; Anonymous,1999; Anonymous, 2001b).</p>\n<p>Di antara perlakuan B, C, dan D, kambing yang diberi perlakuan C yaitu penggunaan tepung ikan sebanyak 10% dalam pakan konsentrat atau yang setara dengan 4­5% dalam ransum dengan imbangan BK hijauan dan pakan konsentrat sebesar  60:40 menunjukkan konsumsi pakan yang paling rendah dengan imbangan konsumsi BK pakan konsentrat dan hijauan yang sedang, tetapi menunjukkan efisiensi pemanfaatan pakan yang meliputi kecernaan, retensi-nitrogen, pertambahan bobot badan, dan konversi pakan paling baik dibanding perlakuan B dan D atau penggunaan tepung ikan sebanyak 5 dan 15% dalam pakan konsentrat. Mandell <em>et al. </em>(1997) melaporkan bahwa sapi yang diberi pakan mengandung tepung ikan 5% menunjukkan konsumsi pakan dan pertambahan bobot badan lebih tinggi dibanding pada sapi yang diberi pakan dengan 10% tepung ikan. Pike <em>et al. </em>(1994); Burke <em>et al. </em>(1997) juga melaporkan bahwa pemberian tepung ikan sebanyak-banyaknya 3% bahan kering pakan terbukti dapat meningkatkan pertumbuhan, penampilan reproduksi dan kebuntingan, serta persistensi dan jumlah produksi susu. Demikian juga dengan Anonymous (2000) yang melaporkan bahwa pemberian tepung ikan dalam pakan dapat meningkatkan pertambahan bobot badan dan efisiensi pakan pada sapi jantan yang diberi pakan dasar silase jagung. Dua hasil percobaannya menunjukkan bahwa penambahan tepung ikan sebanyak 50, 100, dan 150g per kg bahan kering silase jagung dapat meningkatkan pertambahan bobot badan antara 24 hingga 58% dan nilai pertambahan bobot badan tersebut lebih tinggi dibanding biaya yang dikeluarkan untuk penambahan tepung ikan. Sanderson <em>et al. </em>(1992) yang dikutip oleh Anonymous (2000b) melaporkan bahwa pemberian pakan yang mengandung tepung ikan sebanyak 170, 360 dan 540g per ekor per hari pada sapi potong berturut-turut dapat meningkatkan pertambahan bobot badan sebanyak 30, 43, dan 58% lebih tinggi dibanding pada sapi potong yang diberi pakan kontrol yaitu pakan yang tidak mengandung tepung ikan.</p>\n<h5 id=\"mcetoc_1dp2hk9vj5\"><strong>KESIMPULAN</strong></h5>\n<ol>\n<li>Penggunaan tepung ikan dalam pakan konsentrat dapat meningkatkan efisiensi pemanfaatan pakan dan pertambahan bobot badan pada kambing.</li>\n</ol>\n<ol start=\"2\">\n<li>Tingkat penggunaan tepung ikan dalam pakan konsentrat kambing atau ternak ruminansia yang paling efisien adalah sebanyak 10 kg dalam 100 kg pakan konsentrat atau jika imbangan BK hijauan dan pakan konsentrat dalam ransum sebesar 60:40 maka jumlah penggunaan tepung ikan tersebut setara dengan 4-5 kg tepung ikan dalam 100 kg BK ransum.</li>\n</ol>\n<p><strong>DAFTAR PUSTAKA</strong></p>\n<p>Anonymous. 2000. Feed fishmeal to growing beef cattle for cost-effective extra weight gain and leaner carcasses. Fishmeal Information Network (FIN). Press Release-12, 26 June 2000. 4 The Forum, Minerva Business Park, Peterborough, Cambridgeshire. PE2 6FT.</p>\n<p>Anonymous. 2001a. Advisory Committee on Animal Feedingstuffs (ACAF). The use of fish meal in animal feeds. 8th Meeting of ACAF 28 February 2001. Agenda Item 3. London.</p>\n<p>Anonymous. 2001b. Fish meal, Menhaden. Ingredients 101.com. PO. Box 420, Grafton, WI 53024.</p>\n<p>Anonymous. 2002. Advantages of using fish meal in animal feeds : Nutritional attributes : maintenance of health and welfare of the animal, improved quality products. IFFO, International Fishmeal and Fish Oil Organisation. 2002. College Yard, Lower Dagnall Street, St. Albans, Hartfordshire, Al3 4PA.</p>\n<p>Anonymous.1999. Feeding fish meal improves cow fertility. Fishmeal Information Network (FIN). Nutritional Paper 4. 4 The Forum, Minerva Business Park, Peterborough, Cambridgeshire. PE2 6FT, UK.</p>\n<p>Ashes, J.R., B.D. Sieber, S.K. Gulati, A.Z. Cuthbertson, and T.W. Scott. 1992. Incorporation of n-fatty acids of fish oil into tissue and serum lipids of ruminants. <em>Lipids. </em>27 (8) : 629-631.</p>\n<p>AOAC, Association of Official Analytical Chemists. 1990. Official Methods of Analysis. 15th Edition. Washington, DC., USA. </p>\n<p>Barlow, S.M. and M.L. Windsor. Fishery by-products. In “CRC Handbook of Nutritional Supplements”. M. Rechcigl, Jr. (Ed.) Volume II. Agricultural Use. CRC Press, Inc., Boca Raton, FL. pp. 253-272.</p>\n<p>Blauwiekel, R., S. Xu, and J. H. Harrison. 1992. The use of cereal grains and by-product feeds to meet the amino acid requirements of dairy cattle. In: <em>Proc. 27th Pacific Northwest Animal Nutrition Conference</em>. Spokane, WA. pp 225-236.</p>\n<p>Burke, J.M., C.R. Staples, C.A. Risco, R.L. De La Sota, and W.W. Thatcher. 1997. Effect of feeding a ruminant grade Manhaden fish meal on reproductive and productive performance of lactating dairy cows. <em>J. Dairy Sci. </em>80 : 3386­3398.</p>\n<p>Dechow, C.D., G.W. Rogers, L. Klei, T.J. Lawlor, and P.M. VanRaden. 2004. Body Condition Scores and Dairy Form Evaluations as Indicators of Days Open in US Holsteins. J. Dairy Sci. 87:3534-3541.http://jds.fass.org/cgi/reprint/87<u>  /10/3534</u> [19 Agustus 2008]</p>\n<p>Grigsby, K.N., F. M. Rouquette, Jr., W.C. Ellis, and D.P. Hutche­son. 1999. Use of self-limiting fish meal and corn supplements for calves grazing rye-ryegrass pastures. <em>J. Prod. Agric</em>. <strong>4 </strong>: 476-485.</p>\n<p>Hussein, H.S., and R.M. Jordan. 1991. Fish meal as a protein supplement in ruminant diets. A Review. <em>J. Anim. Sci</em>. <strong>69 </strong>: 2147-2156.</p>\n<p>Mandell, I.B., J.G. Buchanan-Smith, B.J. Halub, and C.P. Campbell. 1997. Effects of fish meal in beef cattle diets on growth performance, carcass characteristics, and fatty acid composition of longissimus muscle. <em>J. Anim. Sci. </em><strong>75 </strong>: 910­919.</p>\n<p>Palmquist, D.L., and D.J. Kinsey. Lypolysis and biohydrogenation of fish oil by ruminal microorganisms. <em>J. Dairy Sci</em>. <strong>77</strong>. Supplement 1 : 350-357.</p>\n<p>Pike, I.H., E.L. Miller, and K. Short. 1994. <em>The role of fish meal in dairy cow feeding</em>. IFOMA Technical Bulletin 27 (August 1994). IFOMA, St Albans, Hertfordshire, UK.</p>\n<p>Pryce, J.E., M.P. Coffey, and G. Simm. 2001. The relationship between body condition score and reproductive performance. J. Dairy Sci. 84:1508–1515.</p>\n<p>Robinson, J.J., C.J. Ashworth, J.A. Rooke, L.M. Mitchell, and T.G. McEvoy. 2005. Nutrition and fertility in ruminant livestock. Elsevier B.V. All Rights Reserved. Amsterdam.</p>\n<p>Rocha, A., M. Carpena, B. Triplett, D.W. Forrest, and R.D. Randel. 1995. Effect of Ruminally Undegradable Protein from Fish Meal on Growth and Reproduction of Peripuberal Brahman Bulls. <em>J. Anim. Sci</em>. <strong>73 </strong>: 947-953.</p>\n<p>Schroeder, J.W. 1999. <em>By-products and regionally available alternative feedstuffs for dairy cattle</em>. North Dakota State University (NDSU) Extension Service. Bulletin AS-1180.</p>\n<p>Spain, J.N., C.E. Polan, and B.A. Watkins. 1995. Evaluating effects of fish meal on milk fat yield of dairy cows. <em>J. Dairy Sci</em>. <strong>78 </strong>: 1142-1153.</p>\n<p>Stallings, C.C. 2003. Consider these maximums and remember combinations when formulating rations. Department of Dairy Science.         Virginia        Tech, <br> Blacksburg. Vol. 24, No. 4. http://www.ext.vt.edu/news/periodicals/dairy/                    2003- 04/apr03.pdf. February 12, 2007.</p>\n<p>Staples, C.R., and W.W. Thatcher. 1998<em>. Fat supplementation may improve fertility of lactating dairy cows</em>. Dairy and Poultry Sciences  Department, University of Florida. Florida.</p>\n<p>Steel, R.G.D. and J.H. Torrie. 1980. Principles and Procedure of Statistics. 2<sup>nd</sup> Ed. Mc. Graw Hill International Book Co. Singapore.</p>\n<p>Walkden-Brown, S.W., Restall, B.J., Norton, B.W., Scaramuzzi, R.J., Martin, G.B. 1994. Effect of nutrition on seasonal patterns of LH, FSH and testosterone concentration, testicular mass, sebaceous gland volume and odour in Australian cashmere goats. J. Reprod. Fertil. 102, 351–360.</p>\n<p>Zarazaga, L.A., Guzm´an, J.L., Dom´ınguez, C., P´erez, M.C., Prieto, R. 2004. Effect of plane of nutrition on seasonality of reproduction in Spanish Payoya goats. Animal Reproduction Science (2004). Article in Press. http://www.uco.es/organiza/dep<u>  artamentos/prod-animal/economia/aula/img/</u> datos/15_04_13_ANIM.REPRO D._SCI._ SEASONALITY_IN_GOATS.pdf . August, 12, 2008.</p>",
            "image": "https://www.pustakadunia.com/media/posts/25/Pakan-Konsentrat.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-07T11:29:46+07:00",
            "date_modified": "2019-11-07T16:06:57+07:00"
        }
    ]
}
