{
    "version": "https://jsonfeed.org/version/1",
    "title": "PustakaDunia.com",
    "description": "",
    "home_page_url": "https://www.pustakadunia.com",
    "feed_url": "https://www.pustakadunia.com/feed.json",
    "user_comment": "",
    "icon": "https://www.pustakadunia.com/media/website/logo.png",
    "author": {
        "name": "KangHilman"
    },
    "items": [
        {
            "id": "https://www.pustakadunia.com/prospek-usaha-rumah-kost.html",
            "url": "https://www.pustakadunia.com/prospek-usaha-rumah-kost.html",
            "title": "Prospek Usaha Rumah Kost",
            "summary": "Prospek Usaha Rumah Kost - Dalam melakukan analisis prospek usaha ini digunakan model analisis General Electric (GE) yang merupakan salah satu model pendekatan yang umum digunakan untuk menganalisis kedudukan suatu sektor atau sub-sektor usaha tidak hanya berdasarkan prospek pertumbuhan pasar, tetapi juga dengan menambahkan faktor-faktor lingkungan&hellip;",
            "content_html": "<p id=\"mcetoc_1dqqv9g1h0\">Prospek Usaha Rumah Kost - Dalam melakukan analisis prospek usaha ini digunakan model analisis <em>General Electric </em>(GE) yang merupakan salah satu model pendekatan yang umum digunakan untuk menganalisis kedudukan suatu sektor atau sub-sektor usaha tidak hanya berdasarkan prospek pertumbuhan pasar, tetapi juga dengan menambahkan faktor-faktor lingkungan eksternal dan internal. Model analisis <em>General Electric</em> (GE) berupa matriks portopolio multi-faktor dengan menggunakan 2 (dua) variabel utama yaitu daya tarik usaha dan kekuatan usaha.</p>\n<p>Model analisis <em>General Electric</em> (GE) menggunakan dasar pemikiran bahwa suatu perusahaan akan berhasil apabila mereka bergerak dalam bidang usaha (usaha) yang menarik dan memiliki kekuatan yang diperlukan untuk mencapai keberhasilan tersebut. Jika salah satu variabel tidak dimiliki maka kegiatan usaha yang dijalankan tidak akan berhasil dengan baik. Tidak ada sebuah perusahaan sekuat apapun yang berhasil apabila perusahaan tersebut bergerak dalam bidang usaha yang tidak menarik, begitu juga tidak ada sebuah perusahaan yang lemah bisa berhasil sekalipun bergerak dalam bidang usaha yang menarik.</p>\n<p>Pada bagian berikut akan dibahas secara mendalam mengenai daya tarik usaha dan kekuatan usaha berdasarkan hasil pengolahan data di wilayah sampling DKI Jakarta, Bandung dan Surabaya.</p>\n<h3 id=\"mcetoc_1dqqv9g1h1\">Daya Tarik Usaha Rumah Kost</h3>\n<p>Pada tabel berikut diperlihatkan daya tarik usaha jasa rumah KOST berdasarkan hasil pengolahan data survey lapangan yang menggunakan skala <em>Likert’s Summated Rating</em> (LSR) dari sejumlah responden jasa rumah KOST di wilayah sampling DKI Jakarta, Bandung dan Surabaya. Dalam melakukan pengolahan data, diasumsikan bahwa setiap faktor daya tarik usaha memiliki bobot yang sama relatif terhadap faktor yang lain.</p>\n<p>Tabel . Daya tarik usaha jasa rumah KOST untuk wilayah sampling DKI Jakarta, Bandung dan Surabaya</p>\n<table>\n<tbody>\n<tr>\n<td width=\"227\">\n<p><strong>Uraian</strong></p>\n</td>\n<td width=\"93\">\n<p><strong>DKI Jakarta</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>Bandung</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>Surabaya</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Rataan</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Hambatan masuk</p>\n</td>\n<td width=\"93\">\n<p>2.33</p>\n</td>\n<td width=\"80\">\n<p>2.75</p>\n</td>\n<td width=\"80\">\n<p>2.55</p>\n</td>\n<td width=\"68\">\n<p>2.54</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Posisi tawar pemasok</p>\n</td>\n<td width=\"93\">\n<p>3</p>\n</td>\n<td width=\"80\">\n<p>3.5</p>\n</td>\n<td width=\"80\">\n<p>3.25</p>\n</td>\n<td width=\"68\">\n<p>3.25</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Posisi tawar konsumen</p>\n</td>\n<td width=\"93\">\n<p>3</p>\n</td>\n<td width=\"80\">\n<p>3.55</p>\n</td>\n<td width=\"80\">\n<p>3.25</p>\n</td>\n<td width=\"68\">\n<p>3.27</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Persaingan antar perusahaan</p>\n</td>\n<td width=\"93\">\n<p>3.5</p>\n</td>\n<td width=\"80\">\n<p>3.75</p>\n</td>\n<td width=\"80\">\n<p>3.25</p>\n</td>\n<td width=\"68\">\n<p>3.50</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Tekanan jasa KOST pengganti</p>\n</td>\n<td width=\"93\">\n<p>3</p>\n</td>\n<td width=\"80\">\n<p>2.75</p>\n</td>\n<td width=\"80\">\n<p>2.7</p>\n</td>\n<td width=\"68\">\n<p>2.82</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Faktor pasar</p>\n</td>\n<td width=\"93\">\n<p>3.5</p>\n</td>\n<td width=\"80\">\n<p>3.25</p>\n</td>\n<td width=\"80\">\n<p>3.3</p>\n</td>\n<td width=\"68\">\n<p>3.35</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Faktor ekonomi dan pemerintah</p>\n</td>\n<td width=\"93\">\n<p>3.2</p>\n</td>\n<td width=\"80\">\n<p>3.5</p>\n</td>\n<td width=\"80\">\n<p>3.3</p>\n</td>\n<td width=\"68\">\n<p>3.33</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Faktor teknologi</p>\n</td>\n<td width=\"93\">\n<p>3.5</p>\n</td>\n<td width=\"80\">\n<p>3.25</p>\n</td>\n<td width=\"80\">\n<p>2.75</p>\n</td>\n<td width=\"68\">\n<p>3.17</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Faktor sosial</p>\n</td>\n<td width=\"93\">\n<p>3.5</p>\n</td>\n<td width=\"80\">\n<p>3.75</p>\n</td>\n<td width=\"80\">\n<p>3.6</p>\n</td>\n<td width=\"68\">\n<p>3.62</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Rataan</p>\n</td>\n<td width=\"93\">\n<p>3.17</p>\n</td>\n<td width=\"80\">\n<p>3.34</p>\n</td>\n<td width=\"80\">\n<p>3.11</p>\n</td>\n<td width=\"68\">\n<p>3.20</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Dari hasil pada tabel tersebut terlihat bahwa secara keseluruhan daya tarik usaha sektor jasa rumah KOST menempati posisi <em>“medium-high”</em> (3,20) atau dengan kata lain sektor jasa rumah KOST memiliki potensi dan resiko usaha yang relatif seimbang dengan sedikit kecenderungan pada potensi. Dengan demikian, sektor jasa rumah KOST masih memiliki potensi yang baik untuk dikembangkan.</p>\n<p>Kondisi yang sama juga terlihat di masing-masing wilayah sampling DKI Jakarta, Bandung dan Surabaya. Meskipun daya tarik sektor jasa rumah KOST di Surabaya lebih rendah dibandingkan Bandung dan DKI Jakarta, namun perbedaannya tidak terlalu <em>significant</em>, sehingga dapat disimpulkan bahwa daya tarik usaha sektor jasa rumah KOST relatif sama untuk semua wilayah.</p>\n<h3 id=\"mcetoc_1dqqv9g1h2\">Kekuatan Usaha Rumah Kost</h3>\n<p>Pada tabel berikut diperlihatkan kekuatan usaha jasa rumah KOST berdasarkan hasil pengolahan data survey lapangan yang menggunakan skala <em>Likert’s Summated Rating</em> (LSR) dari sejumlah responden jasa rumah KOST di wilayah sampling DKI Jakarta, Bandung dan Surabaya. Dalam melakukan pengolahan data, diasumsikan bahwa setiap faktor kekuatan usaha memiliki bobot yang sama relatif terhadap faktor yang lain.</p>\n<p>Tabel . Kekuatan usaha untuk jasa rumah KOST untuk wilayah sampling DKI Jakarta, Bandung dan Surabaya</p>\n<table>\n<tbody>\n<tr>\n<td width=\"227\">\n<p><strong>Uraian</strong></p>\n</td>\n<td width=\"93\">\n<p><strong>DKI Jakarta</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>Bandung</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>Surabaya</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Rataan</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Proses operasi</p>\n</td>\n<td width=\"93\">\n<p>2.5</p>\n</td>\n<td width=\"80\">\n<p>2.75</p>\n</td>\n<td width=\"80\">\n<p>3.1</p>\n</td>\n<td width=\"68\">\n<p>2.78</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Sumber daya manusia</p>\n</td>\n<td width=\"93\">\n<p>3.75</p>\n</td>\n<td width=\"80\">\n<p>3.55</p>\n</td>\n<td width=\"80\">\n<p>3.2</p>\n</td>\n<td width=\"68\">\n<p>3.50</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Pemasaran</p>\n</td>\n<td width=\"93\">\n<p>3.25</p>\n</td>\n<td width=\"80\">\n<p>3.55</p>\n</td>\n<td width=\"80\">\n<p>3.4</p>\n</td>\n<td width=\"68\">\n<p>3.40</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Manajemen</p>\n</td>\n<td width=\"93\">\n<p>3.3</p>\n</td>\n<td width=\"80\">\n<p>3.6</p>\n</td>\n<td width=\"80\">\n<p>3.6</p>\n</td>\n<td width=\"68\">\n<p>3.50</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Rataan</p>\n</td>\n<td width=\"93\">\n<p>3.20</p>\n</td>\n<td width=\"80\">\n<p>3.36</p>\n</td>\n<td width=\"80\">\n<p>3.33</p>\n</td>\n<td width=\"68\">\n<p>3.30</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Dari hasil pada tabel tersebut terlihat bahwa secara keseluruhan kekuatan usaha untuk sektor jasa rumah KOST menempati posisi <em>“medium to high”</em> (3,30) atau dengan kata lain sektor jasa rumah KOST memiliki kekuatan yang relatif tinggi. Kondisi yang sama juga terlihat di masing-masing wilayah sampling DKI Jakarta, Bandung dan Surabaya. Meskipun kekuatan sektor jasa rumah KOST di wilayah DKI Jakarta lebih rendah dibandingkan Bandung dan Surabaya, namun tidak memiliki perbedaan yang terlalu <em>significant</em>, sehingga dapat disimpulkan bahwa kekuatan usaha untuk sektor jasa rumah KOST relatif sama untuk semua wilayah.</p>\n<h3 id=\"mcetoc_1dqqv9g1h3\">Analisa SWOT Usaha Rumah Kost</h3>\n<p>Penentuan posisi usaha menurut daya tarik usaha dan kekuatan usaha yang dibobot berdasarkan tingkat kepentingan dan ratingnya menunjukkan bahwa usaha ini memilik daya tarik usaha dan kekuatan dalam skala sedang (<em>medium-high</em>), yang merekomendasikan strategi selektif untuk menghasilkan pendapatan.</p>\n<p>Tabel :  Daya Tarik usaha KOST</p>\n<table>\n<tbody>\n<tr>\n<td width=\"135\">\n<p><strong>Daya Tarik usaha</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Bobot</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Rating</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Nilai</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Ukuran pasar</p>\n</td>\n<td width=\"68\">\n<p>0,20</p>\n</td>\n<td width=\"68\">\n<p>2,00</p>\n</td>\n<td width=\"68\">\n<p>0,40</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Pertumbuhan pasar</p>\n</td>\n<td width=\"68\">\n<p>0,20</p>\n</td>\n<td width=\"68\">\n<p>2,00</p>\n</td>\n<td width=\"68\">\n<p>0,40</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Tingkat laba historis</p>\n</td>\n<td width=\"68\">\n<p>0,30</p>\n</td>\n<td width=\"68\">\n<p>4,00</p>\n</td>\n<td width=\"68\">\n<p>1,20</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Pengaruh inflasi</p>\n</td>\n<td width=\"68\">\n<p>0,10</p>\n</td>\n<td width=\"68\">\n<p>4,00</p>\n</td>\n<td width=\"68\">\n<p>0,40</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Tingkat persaingan</p>\n</td>\n<td width=\"68\">\n<p>0,20</p>\n</td>\n<td width=\"68\">\n<p>4,00</p>\n</td>\n<td width=\"68\">\n<p>0,80</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p> </p>\n</td>\n<td width=\"68\">\n<p>1,00</p>\n</td>\n<td width=\"68\">\n<p> </p>\n</td>\n<td width=\"68\">\n<p>3,20</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : Penelitian</em></p>\n<p>Tabel :  Kekuatan usaha KOST</p>\n<table>\n<tbody>\n<tr>\n<td width=\"135\">\n<p><strong>Kekuatan usaha</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Bobot</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Rating</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Nilai</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Tingkat hunian</p>\n</td>\n<td width=\"68\">\n<p>0,30</p>\n</td>\n<td width=\"68\">\n<p>4,00</p>\n</td>\n<td width=\"68\">\n<p>1,20</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Tarif sewa</p>\n</td>\n<td width=\"68\">\n<p>0,30</p>\n</td>\n<td width=\"68\">\n<p>3,00</p>\n</td>\n<td width=\"68\">\n<p>0,90</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Biaya operasional</p>\n</td>\n<td width=\"68\">\n<p>0,20</p>\n</td>\n<td width=\"68\">\n<p>2,00</p>\n</td>\n<td width=\"68\">\n<p>0,40</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Peraturan</p>\n</td>\n<td width=\"68\">\n<p>0,20</p>\n</td>\n<td width=\"68\">\n<p>4,00</p>\n</td>\n<td width=\"68\">\n<p>0,80</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p> </p>\n</td>\n<td width=\"68\">\n<p>1,00</p>\n</td>\n<td width=\"68\">\n<p> </p>\n</td>\n<td width=\"68\">\n<p>3,30</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : Penelitian</em><em> </em></p>\n<h4 id=\"mcetoc_1dqqv9g1h4\">MATRIKS <em>GENERAL ELECTRIC</em> (GE) Usaha Rumah Kost</h4>\n<p>Berdasarkan hasil penyusunan daya tarik usaha dan kekuatan usaha sebagaimana telah dibahas pada penjelasan di atas yang menganalisis kedudukan sektor jasa rumah KOST berdasarkan prospek pertumbuhan pasar serta faktor-faktor lingkungan eksternal dan internal, maka digunakan model analisis <em>General Electric</em> (GE) dalam bentuk matriks portopolio antara faktor daya tarik usaha dan faktor kekuatan usaha, sebagaimana digambarkan sebagai berikut:</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/112/Matriks-General-Electric.jpg\" alt=\"Matriks General Electric\" width=\"481\" height=\"480\">Gambar.  Matriks General Electric (GE)</p>\n<p>Berdasarkan hasil analisis matriks GE tersebut di atas, posisi sektor jasa rumah KOST secara umum terletak pada kuadran <em>“medium”</em> vs. <em>“medium”</em> yang menunjukkan bahwa sektor tersebut masih memiliki potensi untuk berkembang, namun sedapat mungkin keputusan investasi dilakukan dengan hati-hati. Posisi tersebut merekomendasikan pilihan strategi investasi secara selektif <em>(selectively investment)</em> melalui penerapan strategi sebagai berikut:</p>\n<ol>\n<li>Melakukan identifikasi segmen-segmen pasar atau jenis jasa layanan yang masih potensial untuk tumbuh.</li>\n<li>Melakukan spesialisasi pada segmen-segmen tertentu.</li>\n<li>Melakukan investasi pada segmen-segmen yang potensial.</li>\n</ol>\n<p>Sebagai catatan tambahan dapat dikemukakan beberapa hal sebagai berikut:</p>\n<ol>\n<li>Posisi sektor jasa rumah KOST untuk wilayah DKI Jakarta, Bandung dan Surabaya ternyata tidak jauh berbeda dan menempati kuadran yang sama (lihat gambar di atas).</li>\n<li>Rekomendasi penerapan strategi nomor 2 yaitu melakukan spesialisasi pada segmen-segmen tertentu.</li>\n</ol>\n<p>Penerapan strategi Selektif untuk menghasilkan pendapatan “ adalah :</p>\n<ol>\n<li>Mengkonsetrasikan investasi dalam beberapa segmen yang memiliki profitabilitas baik dan beresiko rendah.</li>\n<li>Segmen yang memenuhi kriteria tersebut adalah KOST MENENGAH dan KOST MEWAH. </li>\n</ol>\n<h4 id=\"mcetoc_1dqqv9g1h5\">Peluang Investasi Usaha Rumah Kost</h4>\n<h4 id=\"mcetoc_1dqqvk0868\"><strong> PEMILIHAN LOKASI</strong></h4>\n<ol>\n<li>Berlokasi dalam radius 1km dari pusat keramaian terdekat, terutama pusat pendidikan, perkantoran, perbelanjaan.</li>\n<li>Bila pada akhirnya pemilihan lokasi beradius lebih dari 1km, maka pertimbangannya adalah : memiliki waktu tempuh maksimum 60 menit ke pusat keramaian. Untuk mengefisiensikan waktu tempuh, sebaiknya lokasi rumah KOST berdekatan dengan pusat transportasi atau memiliki akses pintas ke jalan bebas hambatan (tol).</li>\n</ol>\n<h4 id=\"mcetoc_1dqqvk4c09\"><strong> FASILITAS DAN PELENGKAP</strong></h4>\n<ol>\n<li>Jumlah kamar dalam satu kelompok kamar sebaiknya tidak lebih dari 14 kamar untuk menjaga sosialisasi antar penghuni KOST.</li>\n<li>Untuk rumah KOST yang memiliki kapasitas lebih dari 20 kamar sebaiknya proses registrasi dan administrasi menggunakan sarana komputer.</li>\n<li>Bisnis yang banyak disandingkan dengan rumah KOST sebagai jasa pelengkap karena memiliki kesamaan pasar, antara lain : kantin, wartel, warnet, sewa <em>Play Station</em> dan sewa VCD. </li>\n</ol>\n<h4 id=\"mcetoc_1dqqvkm7ga\"><strong> PENGGUNA JASA RUMAH KOST</strong></h4>\n<ol>\n<li>Sasaran pengguna jasa rumah KOST adalah segmen menengah - mewah, karena terdapat kecenderungan peningkatan kebutuhan akan kenyamanan, privasi dan akses pintas, dimana faktor harga (tarif sewa kamar) tidak lagi mendominasi keputusan pemilihan rumah KOST.</li>\n<li>Ruang lingkup segmen menengah - mewah lebih lebar, karena mampu memenuhi kebutuhan pengguna jasa rumah KOST yang lebih spesifik, misalnya : pengguna jasa rumah KOST yang telah berkeluarga.</li>\n<li>Beberapa spesifikasi yang banyak diminati oleh para pengguna jasa ini adalah: memiliki akses sendiri, bebas pulang larut malam, tidak membedakan jenis kelamin saat, tetapi memiliki kontrol keamanan yang baik.</li>\n</ol>\n<h4 id=\"mcetoc_1dqqvla6eb\"><strong> ALTERNATIF STRATEGI Usaha Rumah Kost</strong></h4>\n<p>Beberapa alternatif strategi umum yang telah berhasil diterapkan di sejumlah rumah KOST adalah :</p>\n<ol>\n<li><strong>Strategi Kapasitas Hunian. </strong>Bermain di volume akan menyebabkan kualitas jasa (kenyamanan, kebersihan, keamanan dan ketertiban) menjadi pertimbangan nomor dua, yang dimaksudkan untuk meraih segmen pasar menengah-bawah. Aplikasi strategi ini sering diikuti sub-strategi lainnya, seperti :</li>\n</ol>\n<ul>\n<li>meniadakan instalasi telepon umum, dengan alasan bahwa sebagian besar pengguna jasa rumah KOST telah memiliki <em>handphone</em> untuk berkomunikasi, tetapi justru membuka warnet dan wartel sebagai jasa pelengkap.</li>\n<li>meniadakan sarapan / makan siang / malam, tetapi membuka kantin / kios kecil yang murah-meriah.\n<ol>\n<li><strong>Strategi Kelengkapan Fasilitas. </strong>Strategi ini berusaha untuk mendapatkan segmen pasar menengah-atas yang mulai mempertimbangkan faktor kenyamanan rumah KOST (kebersihan, ketenangan, ketertiban dan keamanan), yang kadang disertai dengan sarana olah raga (lapangan basket, tenis meja dsb) - dan beberapa di antaranya mirip dengan kelengkapan fasilitas apartemen mewah.</li>\n<li><strong>Minimazing Idle Capacity. </strong>Strategi ini memanfaatkan bagian luas lantai properti yang belum digunakan, seperti :</li>\n</ol>\n</li>\n<li>Lahan Kosong - bahkan ada pula rumah KOST berkapasitas lebih dari 50 kamar berdiri di atas properti yang masih dipersengketakan.</li>\n<li>Kamar / ruangan yang belum / tidak digunakan - garasi atau teras pun disekat-sekat menjadi kamar berukuran 6-9 m<sup>2</sup> untuk memanfaatkan luas lantai dengan kualitas ruangan yang minim. </li>\n</ul>\n<p>Strategi ini juga digunakan oleh para pensiunan atau pengelola lanjut usia tetapi membutuhkan teman bicara, bukan semata karena motivasi mencari pendapatan. Biasanya tarif sewanya akan lebih kompetitif daripada rumah KOST yang lain dengan fasilitas yang sama. Di lain pihak, pengelola KOST akan menerapkan tingkat selektivitas yang lebih tinggi dalam menerima penghuni KOST dengan peraturan yang lebih tegas.</p>\n<h2 id=\"mcetoc_1dqqvmtauc\">Kesimpulan Prospek Usaha Rumah Kost</h2>\n<p> </p>\n<ol>\n<li>Secara umum belum ada regulasi yang khusus tentang pendirian usaha KOST, tetapi bila usaha ini memiliki kapasitas ³ 40 kamar, mirip dengan Hotel Melati 3, maka hal-usaha KOST perlu melengkapi Upaya Pengelolaan Lingkungan (UKL) dan Upaya Pemantauan Lingkungan (UPL), Surat Persetujuan Prinsip Pembebasan Lahan (SP3L), Surat Izin Penunjukan Penggunaan Tanah (SIPPT), Izin Mendirikan Bangunan (IMB), surat izin pengadaan sarana-prasarana lainnya serta Nomor Pokok Wajib Pajak Daerah (NPWPD). Peraturan Daerah yang mengatur pajak KOS  bersumber dari PP No.65/2001 yang mengelompokkan KOST yang berkapasitas ³ 5 kamar atau ³ 10 kamar dalam jasa penginapan, dengan tarif pajak 5 - 10% tergantung PERDA masing-masing daerah.</li>\n<li>Estimasi ukuran permintaan kamar KOST tahun 2003 di Jakarta, Bandung dan Surabaya masing-masing adalah 37.200 kamar, 34.800 kamar dan 36.700 kamar dengan tingkat pertumbuhan pasar 7 – 8% per tahun.</li>\n<li>Segmen pasar KOST menurut tarif sewa di Jakarta-Bandung lebih heterogen dimana 55% terkonsentasi pada skala menengah (Rp 330 – 670 ribu). Usaha KOST di Surabaya juga lebih terkonsentrasi pada skala menengah (93%) dengan tarif Rp 130 – 250 ribu.</li>\n<li>Berdasarkan analisis sensitivitas diketahui bahwa jasa rumah kost kelas menengah mampu bertahan terhadap penurunan pendapatan hingga sebesar 9,3 persen, sedangkan untuk jasa rumah kost kelas mewah mampu bertahan hingga turun sebesar 0,1 persen.</li>\n<li>Berdasarkan analisis sensitivitas diketahui juga bahwa jasa rumah kost kelas menengah dianggap masih layak apabila kenaikan harga listtrik dan air maksimal sebesar 70 persen, sedangkan untuk kelas mewah dianggap masih layak apabila kenaikannya hingga sebesar 1 persen.</li>\n<li>Nilai investasi minimum KOST STANDAR, MENENGAH dan MEWAH berturut-turut adalah Rp 46 juta (untuk 5 unit bangunan), Rp 250 juta (untuk 10 unit bangunan) dan Rp 1 milyar (untuk 20 unit bangunan) - bergantung pada jumlah fasilitas dan tingkat privasi.</li>\n<li>Saat kondisi normal, risiko usaha KOS di Surabaya nyaris tidak ada karena homogenitas segmennya yang hampir seluruhnya (93%) terkonsentrasi pada skala KOST menengah. Tetapi pada saat kondisi kurang kondusif, justru tingkat risiko usaha KOST di Jakarta paling rendah di antara Jakarta dan Surabaya, karena alasan daya ekonomis penyewa kamar di Jakarta lebih tinggi daripada dua wilayah lainnya.</li>\n<li>Berdasarkan hasil analisis matriks GE tersebut di atas, posisi sektor jasa rumah KOST secara umum terletak pada kuadran <em>“medium”</em> vs. <em>“medium”</em> yang menunjukkan bahwa sektor tersebut masih memiliki potensi untuk berkembang, namun sedapat mungkin keputusan investasi dilakukan dengan hati-hati.</li>\n</ol>\n<h3 id=\"mcetoc_1dqqv9g1h7\">Rekomendasi Prospek Usaha Rumah Kost</h3>\n<ol>\n<li>Pemilihan lokasi KOST sebaiknya dalam radius 1 km atau memiliki waktu tempuh maksimal 60 menit dari 3 pusat keramaian (terutama: pusat pendidikan, perkantoran dan bisnis) dengan rata-rata tingkat hunian 65%.</li>\n<li>Berdasarkan hasil analisis aspek keuangan, pihak investor yang akan menanamkan investasi pada sektor jasa rumah kost, disarankan untuk melakukan investasinya pada jasa rumah kost kelas menengah dan jasa rumah kost kelas mewah</li>\n</ol>",
            "image": "https://www.pustakadunia.com/media/posts/112/Prospek-Usaha-Rumah-Kost.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T14:09:26+07:00",
            "date_modified": "2019-11-29T14:09:26+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/analisa-finansial-usaha-rumah-kost.html",
            "url": "https://www.pustakadunia.com/analisa-finansial-usaha-rumah-kost.html",
            "title": "Analisa Finansial Usaha Rumah Kost",
            "summary": "Analisa Finansial Usaha Rumah Kost - Dalam menganalisis aspek finansial pengusahaan jasa rumah KOST, untuk memudahkan analisis, diasumsikan satu perusahaan jasa rumah KOST hanya melayani satu jenis layanan rumah KOST tertentu (tidak beragam). Asumsi tersebut diambil karena kelayakan finansial suatu perusahaan jasa rumah KOST sangat&hellip;",
            "content_html": "<p>Analisa Finansial Usaha Rumah Kost - Dalam menganalisis aspek finansial pengusahaan jasa rumah KOST, untuk memudahkan analisis, diasumsikan satu perusahaan jasa rumah KOST hanya melayani satu jenis layanan rumah KOST  tertentu (tidak beragam). Asumsi tersebut diambil karena kelayakan finansial suatu perusahaan jasa rumah KOST sangat ditentukan oleh jenis rumah KOST dan fasilitas yang diberikan. Dalam pembahasan selanjutnya akan terlihat seberapa jauh perbedaan kelayakan finansial untuk berbagai tipe rumah KOST yang berbeda.</p>\n<p>Setiap perusahaan jasa rumah KOST merupakan salah satu atau kombinasi dari beberapa jenis layanan sebagaimana yang akan dibahas pada contoh kasus, tentunya untuk tipe-tipe rumah KOST yang berbeda. Dengan demikian, analisis kelayakan suatu perusahaan jasa rumah KOST merupakan analisis kelayakan salah satu atau kombinasi dari beberapa jenis layanan pada contoh kasus.</p>\n<p>Selain itu, dengan menggunakan analisis keuangan berdasarkan tipe layanan yang berbeda (bukan berdasarkan analisis keuangan perusahaan), diharapkan hasil analisis tersebut dapat juga diterapkan pada perusahaan jasa rumah KOST yang akan melakukan pengembangan usaha atau menambah jumlah kamar yang akan dioperasikan.</p>\n<p>Dalam menganalisis aspek finansial pengusahaan jasa rumah KOST sebagai contoh kasus digunakan jasa rumah KOST dengan tipe kamar, jenis layanan dan fasilitas sebagai berikut:</p>\n<ol>\n<li>Jasa rumah KOST tipe standar, merupakan jasa penyewaan kamar berukuran 9 m<sup>2</sup> berdaya listrik 200 watt, plus tempat tidur dan dapur bersama. Analisis keuangan secara lengkap dapat dilihat pada lampiran.</li>\n<li>Jasa rumah KOST tipe menengah, merupakan jasa penyewaan kamar berukuran 16 m<sup>2</sup> berdaya listrik 400 watt, plus 7 fasilitas lainnya. Analisis keuangan secara lengkap dapat dilihat pada lampiran.</li>\n<li>Jasa rumah KOST tipe mewah, merupakan jasa penyewaan kamar berukuran 25 m<sup>2</sup> berdaya listrik 500 watt, plus 10 fasilitas lainnya. Analisis keuangan secara lengkap dapat dilihat pada lampiran.</li>\n</ol>\n<h3 id=\"mcetoc_1dqqume8t0\">Pendapatan Usaha Rumah Kost</h3>\n<p>Berdasarkan hasil survey lapangan yang dijustifikasi oleh para pakar, diperoleh gambaran bahwa struktur pendapatan perusahaan jasa rumah KOST secara umum adalah sebagai berikut:</p>\n<ul>\n<li><strong>Pendapatan utama</strong>, Pendapatan utama merupakan pendapatan sewa yang diperoleh oleh perusahaan rumah KOST berasal dari biaya sewa kamar, atau ruangan yang disewakan.</li>\n<li><strong>Pendapatan lainnya</strong>, Merupakan pendapatan yang dapat diperoleh dari usaha usaha lain sebagai pendukung terhada usaha rumah KOST, seperti jasa loundry, wartel, warnet, dan kantin. Pada analisis financial pendapatan ini tidak dimasukan kedalam kompenen analisis. </li>\n</ul>\n<p>Pada table berikut ini akan diuraikan mengenai asumsi dan perhitungan pendapatan (per tahun) untuk masing-masing jenis jasa angkutan bus serta jasa layanan yang diberikan. Asumsi yang lebih terperinci dapat dilihat pada lampiran. </p>\n<p>Tabel . Asumsi dan perhitungan pendapatan untuk jasa rumah KOST</p>\n<table>\n<tbody>\n<tr>\n<td width=\"197\">\n<p><strong>Uraian</strong></p>\n</td>\n<td width=\"117\">\n<p><strong>KOST standar</strong></p>\n<p><strong>(lampiran B)</strong></p>\n</td>\n<td width=\"116\">\n<p><strong>KOST menengah</strong></p>\n<p><strong>(lampiran C)</strong></p>\n</td>\n<td width=\"119\">\n<p><strong>KOST mewah</strong></p>\n<p><strong>(lampiran D)</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"197\">\n<p>Ukuran kamar</p>\n</td>\n<td width=\"117\">\n<p>9 meter persegi</p>\n</td>\n<td width=\"116\">\n<p>16 meter persegi</p>\n</td>\n<td width=\"119\">\n<p>25 meter persegi</p>\n</td>\n</tr>\n<tr>\n<td width=\"197\">\n<p>Tarif sewa (per bulan)</p>\n</td>\n<td width=\"117\">\n<p>Rp.  200.000</p>\n</td>\n<td width=\"116\">\n<p>Rp. 750.000</p>\n</td>\n<td width=\"119\">\n<p>Rp. 1.000.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"197\">\n<p>Tingkat hunian</p>\n</td>\n<td width=\"117\">\n<p>100 %</p>\n</td>\n<td width=\"116\">\n<p>70 %</p>\n</td>\n<td width=\"119\">\n<p>70 %</p>\n</td>\n</tr>\n<tr>\n<td width=\"197\">\n<p>Jumlah ruangan lama (unit)</p>\n</td>\n<td width=\"117\">\n<p>5</p>\n</td>\n<td width=\"116\">\n<p>10</p>\n</td>\n<td width=\"119\">\n<p>30</p>\n</td>\n</tr>\n<tr>\n<td width=\"197\">\n<p>Jumlah ruangan  (unit)</p>\n</td>\n<td width=\"117\">\n<p>5</p>\n</td>\n<td width=\"116\">\n<p>10</p>\n</td>\n<td width=\"119\">\n<p>20</p>\n</td>\n</tr>\n<tr>\n<td width=\"197\">\n<p><strong>Total pendapatan per tahun (Rp.) *</strong></p>\n</td>\n<td width=\"117\">\n<p><strong>21,000,000</strong></p>\n</td>\n<td width=\"116\">\n<p><strong>110,250,000</strong></p>\n</td>\n<td width=\"119\">\n<p><strong>378,000,000</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>* pendapatan pada tahun pertama</em><span style=\"font-size: inherit;\"> </span></p>\n<p>Dari tabel  tersebut, dapat diamati bahwa penentuan jumlah tarif sewa, tergantung kepada ukuran kamar, dan fasilitas yang ditawarkan. Selain itu, pengusaha jasa rumah KOST juga menetapkan tarif setoran yang lebih tinggi untuk banguanan-bangunan baru, terletak didaerah strategis (jalan utama, pusat bisnis, dan pusat pendidikan), dengan pertimbangan bahwa umumnya konsumen rumah KOST akan memilih lokasi yang dekat dengan tempatnya beraktifitas, dan mudah untuk dijangkau.</p>\n<p>Dalam contoh kasus yang digunakan untuk melakukan analisis finansial, jenis pendapatan yang diperhitungkan dalam struktur pendapatan adalah pendapatan atas biaya sewa ruangan. Sedangkan jenis pendapatan yang lain, seperti pendapatan dari loundry, wartel warnet, dan katering diasumsikan tidak ada atau nilainya tidak terlalu <em>significant</em>.</p>\n<h3 id=\"mcetoc_1dqqume8t1\">Struktur Biaya Usaha Rumah Kost</h3>\n<p>Struktur biaya jasa rumah KOST berdasarkan hasil survey lapangan dan opini pakar, terdapat 2 jenis biaya yang akan diuraikan sebagai berikut:</p>\n<ol>\n<li><strong>BIAYA LANGSUNG </strong>yang terdiri dari:\n<ol>\n<li>Listrik</li>\n<li>Air</li>\n<li>Kebersihan &amp; keamanan</li>\n<li>Biaya perbaikan kecil </li>\n</ol>\n</li>\n</ol>\n<ol start=\"2\">\n<li><strong>BIAYA TIDAK LANGSUNG </strong>yang terdiri dari:\n<ol>\n<li>BIAYA OPERASIONAL\n<ul>\n<li>- Gaji pengelola</li>\n<li>- Biaya  administrasi</li>\n</ul>\n</li>\n<li>BIAYA NON-OPERASIONAL\n<ul>\n<li>- Biaya penyusutan rumah KOST</li>\n<li>- Biaya bunga (pinjaman investasi pembangunan) </li>\n</ul>\n</li>\n</ol>\n</li>\n</ol>\n<p>Pada tabel diuraikan mengenai struktur biaya (per tahun) berdasarkan proyeksi laba rugi tahun pertama untuk masing-masing jenis jasa rumah KOST serta jasa layanan yang diberikan.</p>\n<p>Tabel . Analisis perbandingan struktur proyeksi laba rugi tahun pertama untuk  jasa rumah KOST </p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"153\">\n<p><strong>uraian</strong></p>\n</td>\n<td colspan=\"2\" width=\"149\">\n<p><strong>KOST standar (lampiran B)</strong></p>\n</td>\n<td colspan=\"2\" width=\"157\">\n<p><strong>KOST menengah (lampiran C)</strong></p>\n</td>\n<td colspan=\"2\" width=\"152\">\n<p><strong>KOST mewah   (lampiran D)</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p>Pendapatan</p>\n</td>\n<td width=\"87\">\n<p> 21,000,000</p>\n</td>\n<td width=\"62\">\n<p>100.0%</p>\n</td>\n<td width=\"92\">\n<p>110,250,000</p>\n</td>\n<td width=\"65\">\n<p>100.0%</p>\n</td>\n<td width=\"92\">\n<p>378,000,000</p>\n</td>\n<td width=\"60\">\n<p>100.0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p>Biaya langsung</p>\n</td>\n<td width=\"87\">\n<p>   5,985,000</p>\n</td>\n<td width=\"62\">\n<p>28.5%</p>\n</td>\n<td width=\"92\">\n<p>  17,640,000</p>\n</td>\n<td width=\"65\">\n<p>16.0%</p>\n</td>\n<td width=\"92\">\n<p>  44,887,500</p>\n</td>\n<td width=\"60\">\n<p>11.9%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p><strong>Laba kotor</strong></p>\n</td>\n<td width=\"87\">\n<p> 15,015,000</p>\n</td>\n<td width=\"62\">\n<p>71.5%</p>\n</td>\n<td width=\"92\">\n<p>  92,610,000</p>\n</td>\n<td width=\"65\">\n<p>84.0%</p>\n</td>\n<td width=\"92\">\n<p>333,112,500</p>\n</td>\n<td width=\"60\">\n<p>88.1%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p>Biaya operasional</p>\n</td>\n<td width=\"87\">\n<p>   4,830,000</p>\n</td>\n<td width=\"62\">\n<p>23.0%</p>\n</td>\n<td width=\"92\">\n<p>    9,450,000</p>\n</td>\n<td width=\"65\">\n<p>8.6%</p>\n</td>\n<td width=\"92\">\n<p>  26,250,000</p>\n</td>\n<td width=\"60\">\n<p>6.9%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p><strong>Laba operasional</strong></p>\n</td>\n<td width=\"87\">\n<p> 10,185,000</p>\n</td>\n<td width=\"62\">\n<p>48.5%</p>\n</td>\n<td width=\"92\">\n<p>  83,160,000</p>\n</td>\n<td width=\"65\">\n<p>75.4%</p>\n</td>\n<td width=\"92\">\n<p>306,862,500</p>\n</td>\n<td width=\"60\">\n<p>81.2%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p>Biaya non-operasional</p>\n</td>\n<td width=\"87\">\n<p> 11,607,000</p>\n</td>\n<td width=\"62\">\n<p>55.3%</p>\n</td>\n<td width=\"92\">\n<p>  56,206,500</p>\n</td>\n<td width=\"65\">\n<p>51.0%</p>\n</td>\n<td width=\"92\">\n<p>339,710,800</p>\n</td>\n<td width=\"60\">\n<p>89.9%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p><strong>Laba sebelum pajak</strong></p>\n</td>\n<td width=\"87\">\n<p>(1,422,000)</p>\n</td>\n<td width=\"62\">\n<p>-6.8%</p>\n</td>\n<td width=\"92\">\n<p>  26,953,500</p>\n</td>\n<td width=\"65\">\n<p>24.4%</p>\n</td>\n<td width=\"92\">\n<p>(32,848,300)</p>\n</td>\n<td width=\"60\">\n<p>-8.7%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p>Pajak</p>\n</td>\n<td width=\"87\">\n<p>                  -  </p>\n</td>\n<td width=\"62\">\n<p>0.0%</p>\n</td>\n<td width=\"92\">\n<p>    2,695,350</p>\n</td>\n<td width=\"65\">\n<p>2.4%</p>\n</td>\n<td width=\"92\">\n<p>                   -  </p>\n</td>\n<td width=\"60\">\n<p>0.0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p><strong>Laba bersih</strong></p>\n</td>\n<td width=\"87\">\n<p>(1,422,000)</p>\n</td>\n<td width=\"62\">\n<p>-6.8%</p>\n</td>\n<td width=\"92\">\n<p>  24,258,150</p>\n</td>\n<td width=\"65\">\n<p>22.0%</p>\n</td>\n<td width=\"92\">\n<p>(32,848,300)</p>\n</td>\n<td width=\"60\">\n<p>-8.7%</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sebagai dasar menyusun proyeksi laba rugi selama 5 (lima) tahun digunakan asumsi peningkatan tarif sebesar 5 persen per tahun (sesuai estimasi pertumbuhan ekonomi Indonesia) dengan laju inflasi sebesar 10 persen per tahun.</p>\n<p>Dari tabel tersebut terlihat bahwa biaya langsung jasa rumah KOST yang paling tinggi adalah untuk tipe KOST standar (sebesar 28,5 persen) dan yang paling kecil adalah biaya langsung untuk tipe KOST mewah (11,9 persen). Namun demikian, banyak perusahaan jasa rumah KOST yang membangun rumah KOST tipe standar, hal ini dilaksanakan karena modal untuk rumah KOST tipe ini tidak begitu besar.</p>\n<p>Secara umum, komponen biaya langsung yang memberikan kontribusi secara <em>significant</em>  adalah biaya kebersihan dan keamanan untuk tipe KOST standar (36,8 persen dari total biaya langsung), serta biaya listrik untuk tipe rumah KOST menengah (53,6 persen dari total biaya langsung) dan tipe KOST mewah (49,9 persent dari total biaya langsung).</p>\n<p>Untuk perhitungan biaya tidak langsung dibedakan antara biaya operasional dan biaya non-operasional. Dalam analisis aspek finansial, <em>acount </em>biaya operasional untuk semua jenis jasa rumah KOST yang dijadikan contoh kasus diasumsikan sama. Secara umum komponen biaya operasional terbesar adalah biaya pegawai, yang mencapai angka 48 - 89 persen dari total biaya operasional. Sedangkan secara keseluruhan biaya operasional untuk jasa rumah KOST hanya berkisar antara 7 – 23 persen dari pendapatan.</p>\n<p>Termasuk dalam komponen biaya non-operasional adalah biaya penyusutan dan beban bunga. Komponen biaya non-operasional yang memberikan kontribusi paling besar adalah biaya penyusutan bangunan (antara 47 – 66 persen dari total biaya non operasional) dan biaya bunga (antara 34 – 53 persen dari biaya non operasional). Perhitungan nilai penyusutan yang digunakan dalam bahasan ini adalah metoda <em>straight-line</em>. Secara keseluruhan biaya non-operasional untuk jasa rumah KOST tinggi berkisar antara 51 – 90 persen dari pendapatan.</p>\n<p>Tingginya biaya non-operasional tersebut menyebabkan jasa rumah KOST, khususnya untuk tipe layanan rumah KOST standar, menjadi kurang layak dilihat dari proyeksi rugi laba perusahaan, apabila diasumsikan satu perusahaan jasa rumah KOST  hanya melayani satu jenis layanan saja (tidak beragam).</p>\n<h3 id=\"mcetoc_1dqqume8t2\">Struktur Pembiayaan Usaha Rumah Kost</h3>\n<p>Dalam melakukan analisis finansial, diasumsikan bahwa untuk rumah KOST tipe mewah investasi pembelian tanah, termasuk biaya pembangunan rumah KOST akan dibiayai oleh dana pinjaman, dan untuk rumah KOST tipe standar dan menengah hanya biaya pembangunan rumah saja yang akan dibiayai dari pinjaman.</p>\n<p>Sedangkan investasi lainnya seperti tanah (untuk tipe standar dan menengah) serta semua peralatan pendukung dianggap sudah ada dan atau tidak dibiayai oleh pinjaman (modal sendiri). Besarnya dana pinjaman (untuk modal investasi) diasumsikan 100 persen dari total kebutuhan investasi. Untuk jumlah rumah KOST yang akan dibangun, diasumsikan sebanyak 5 unit (untuk tipe rumah KOST standar), 10 unit (untuk tipe rumah KOST menengah) dan 20 unit (untuk tipe rumah KOST mewah).</p>\n<p>Pada tabel  berikut ini akan dijelaskan mengenai total kebutuhan modal yang terdiri dari modal investasi dan modal kerja untuk masing-masing tipe rumah KOST. Perhitungan total kebutuhan modal tersebut dilakukan berdasarkan proyeksi cashflow untuk masing-masing jenis jasa rumah KOST (lihat pada lampiran).</p>\n<p>Dari tabel tersebut, terlihat bahwa investasi tanah dan bengunan untuk jasa rumah KOST, dapat dibedakan menjadi 3 (tiga) kelompok berdasarkan tipe dan fasilitas rumah KOST, yaitu:</p>\n<ul>\n<li>Rumah KOST standar, ukuran 9 meter persegi dengan total investasi Rp. 46 juta,- untuk 5 unit bangunan.</li>\n<li>Rumah KOST menengah, ukuran 16 meter persegi dengan total investasi Rp. 250 juta,- untuk 10 unit bangunan.</li>\n<li>Rumah KOST mewah, ukuran 25 meter persegi dengan total investasi Rp. Rp. 1 milyar,- untuk 20 unit bangunan.</li>\n</ul>\n<p>Selain modal investasi, ternyata pengusahaan jasa rumah KOST, khususnya untuk kelas mewah, juga membutuhkan modal kerja tambahan. Besarnya modal kerja tambahan yang dibutuhkan untuk masing-masing jenis jasa angkutan bus juga dapat dilihat pada tabel tersebut. Dalam analisis finansial, modal kerja tambahan tersebut diasumsikan diperoleh dari modal sendiri, bukan pinjaman.</p>\n<p>Tabel . kebutuhan modal yang terdiri dari modal investasi dan modal kerja untuk masing-masing tipe rumah KOST</p>\n<table>\n<tbody>\n<tr>\n<td width=\"182\">\n<p><strong>uraian</strong></p>\n</td>\n<td width=\"105\">\n<p><strong>KOST standar (lampiran B)</strong></p>\n</td>\n<td width=\"123\">\n<p><strong>KOST menengah (lampiran C)</strong></p>\n</td>\n<td width=\"114\">\n<p><strong>KOST mewah (lampiran D)</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Pembelian tanah</p>\n</td>\n<td width=\"105\">\n<p>24,120,000</p>\n</td>\n<td width=\"123\">\n<p>144,396,000</p>\n</td>\n<td width=\"114\">\n<p>547,560,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Biaya pembangunan</p>\n</td>\n<td width=\"105\">\n<p>21,900,000</p>\n</td>\n<td width=\"123\">\n<p>106,050,000</p>\n</td>\n<td width=\"114\">\n<p>455,000,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Jumlah kamar</p>\n</td>\n<td width=\"105\">\n<p>5</p>\n</td>\n<td width=\"123\">\n<p>10</p>\n</td>\n<td width=\"114\">\n<p>20</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p><strong>Total kebutuhan investasi</strong></p>\n</td>\n<td width=\"105\">\n<p>    46,020,000</p>\n</td>\n<td width=\"123\">\n<p> 250,446,000</p>\n</td>\n<td width=\"114\">\n<p>   1,002,560,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Pinjaman</p>\n</td>\n<td width=\"105\">\n<p>21,900,000</p>\n</td>\n<td width=\"123\">\n<p>106,050,000</p>\n</td>\n<td width=\"114\">\n<p>   1,002,560,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Modal sendiri</p>\n</td>\n<td width=\"105\">\n<p>24,120,000</p>\n</td>\n<td width=\"123\">\n<p>144,396,000</p>\n</td>\n<td width=\"114\">\n<p>0</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Modal kerja tambahan</p>\n</td>\n<td width=\"105\">\n<p>0</p>\n</td>\n<td width=\"123\">\n<p>0</p>\n</td>\n<td width=\"114\">\n<p>32,000,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p><strong>Besarnya pinjaman</strong></p>\n</td>\n<td width=\"105\">\n<p><strong>21,900,000 </strong></p>\n</td>\n<td width=\"123\">\n<p><strong>106,050,000 </strong></p>\n</td>\n<td width=\"114\">\n<p><strong>   1,002,560,000 </strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3 id=\"mcetoc_1dqqume8t3\">Analisa Kelayakan Usaha Rumah Kost</h3>\n<p>Sebagai dasar penyusunan analisis kelayakan usaha, selain beberapa asumsi yang telah dibahas pada bab-bab sebelumnya, juga disertakan asumsi-asumsi mengenai pinjaman modal investasi, sebagai berikut:</p>\n<ul>\n<li>- tingkat margin rata-rata investor persen per tahun</li>\n<li>- masa tenggang <em>(grace period)</em> selama 3 bulan</li>\n<li>- jangka waktu pengembalian 60 bulan</li>\n</ul>\n<p>Pada tabel  berikut ini akan dijelaskan mengenai hasil perhitungan dan analisis investasi (kelayakan usaha) untuk masing-masing jenis jasa rumah KOST serta jasa layanan yang diberikan. Perhitungan dan analisis investasi (kelayakan usaha) serta analisis <em>break event point </em>(BEP). </p>\n<p>Tabel.  Analisis kelayakan usaha untuk masing-masing jenis jasa rumah KOST</p>\n<table>\n<thead>\n<tr>\n<td width=\"140\">\n<p><strong>jenis jasa rumah KOST</strong></p>\n</td>\n<td width=\"60\">\n<p><strong>BEP (unit)</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>pay back period (bulan)</strong></p>\n</td>\n<td width=\"117\">\n<p><strong>net present value <sup>1 </sup>)  (rupiah)</strong></p>\n</td>\n<td width=\"75\">\n<p><strong>Internal rate of return</strong></p>\n</td>\n<td width=\"75\">\n<p><strong>Benefit cost ratio</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"140\">\n<p>Standar</p>\n</td>\n<td width=\"60\">\n<p>10</p>\n</td>\n<td width=\"80\">\n<p>47</p>\n</td>\n<td width=\"117\">\n<p>(10,046,019)</p>\n</td>\n<td width=\"75\">\n<p>9.02%</p>\n</td>\n<td width=\"75\">\n<p>0.78</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>Menengah</p>\n</td>\n<td width=\"60\">\n<p>10</p>\n</td>\n<td width=\"80\">\n<p>33</p>\n</td>\n<td width=\"117\">\n<p>33,426,399</p>\n</td>\n<td width=\"75\">\n<p>24.63%</p>\n</td>\n<td width=\"75\">\n<p>1.13</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>Mewah</p>\n</td>\n<td width=\"60\">\n<p>28</p>\n</td>\n<td width=\"80\">\n<p>36</p>\n</td>\n<td width=\"117\">\n<p>1,856,535</p>\n</td>\n<td width=\"75\">\n<p>19.08%</p>\n</td>\n<td width=\"75\">\n<p>1.00</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em><sup>1 </sup></em><em>) dihitung pada margin rata-rata investor 19 persen per tahun dengan waktu pengembalian 60 bulan</em> </p>\n<p>Dari tabel di atas, secara umum dapat dilihat bahwa pengusahaan rumah KOST jenis jasa rumah KOST menengah dan rumah KOST mewah layak untuk dilakukan. Rumah KOST tipe Menengah dan rumah KOST tipe mewah  memiliki <em>pay back period</em> di bawah jangka waktu pengembalian yang ditetapkan (5 tahun atau 60 bulan), dengan <em>internal rate of return</em> (IRR) lebih tinggi dari tingkat suku bunga yang berlaku (19 persen), <em>net present value </em>(NPV) yang positif, nilai <em>benefit cost ratio</em> (BCR) lebih dari 1,00 serta memiliki BEP yang cukup rendah.  Sedangkan untuk jasa rumah KOST tipe standar tidak layak dilakukan, karena berdasarkan analisis investasi memiliki nilai NPV negatif, dan nilai Net B/C Ratio dibawah satu.</p>\n<p>Penjelasan hasil analisis kelayakan usaha untuk masing-masing jenis rumah KOST serta jasa layanan yang diberikan dapat diuraikan sebagai berikut:</p>\n<h4 id=\"mcetoc_1dqqv00a25\">JASA RUMAH KOST TIPE STANDAR</h4>\n<p>Pengusahaan jasa rumah KOST tipe standar tidak mampu memberikan tingkat keuntungan yang layak. BEP baru dapat tercapai apabila seluruh ruangan KOST terisi penuh (10 unit).  Pengusahaan jasa rumah KOST tipe standar baru mampu mengembalikan modal pinjaman dalam waktu 47 bulan, tetapi hanya mampu memberikan <em>return </em>sebesar 9,02 persen (lebih rendah dari suku bunga perbankan). Pengusahaan jasa rumah KOST standar bahkan memiliki NPV lebih dari (minus) Rp. 10 juta., dengan nilai BCR berada dibawah standar (0,78). Dengan demikian, maka pengusahaan jasa rumah KOST tipe standar tidak layak dilakukan. </p>\n<h3 id=\"mcetoc_1dqqv05ui6\">JASA RUMAH KOST TIPE MENENGAH</h3>\n<p>Pengusahaan jasa rumah KOST tipe menengah mampu mencapai BEP dengan mengoperasikan 10 (sepuluh) unit kamar. Dengan tambahan mengoperasikan 10 (sepuluh) unit kamar baru, pengusahaan jasa rumah KOST tipe menengah mampu mengembalikan modal pinjaman dalam waktu 33 bulan. Pengusahaan jenis ini juga mampu mencapai NPV lebih dari (positif) Rp. 33 juta dihitung pada suku bunga 19 persen per tahun dengan jangka waktu pengembalian pinjaman 60 bulan. Dengan IRR sebesar 24,63 persen dan nilai BCR sebesar 1,13 (lebih besar 1,00), maka pengusahaan jasa rumah KOST tipe menengah layak dilakukan.</p>\n<h4 id=\"mcetoc_1dqqv0cua7\">JASA RUMAH KOST TIPE MEWAH</h4>\n<p>Sama dengan jasa rumah KOST tipe menengah, pengusahaan jasa rumah KOST tipe mewah juga mampu mencapai BEP dengan mengoperasikan 28 (dua puluh delapan) unit kamar. Dengan mengoperasikan tambahan 20 (ldua puluh) unit kamar baru, pengusahaan jasa rumah KOST tipe mewah mampu mengembalikan modal pinjaman dalam waktu 36 bulan. Pengusahaan jenis ini juga mampu mencapai NPV lebih dari (positif) Rp. satu juta dihitung pada suku bunga 19 persen per tahun dengan jangka waktu pengembalian pinjaman 60 bulan. Dengan IRR sebesar 19,08 persen dan nilai BCR sebesar 1,00, maka pengusahaan jasa rumah KOST tipe mewah layak dilakukan. </p>\n<p>Berdasarkan hasil analisa yang diperkuat oleh opini pakar, ketidak-layakan pengusahaan jasa rumah KOST tipe standar disebabkan karena tarif sewa yang ditetapkan oleh pengusaha terlalu rendah hanya mampu menanggung biaya operasional saja.  Dengan kondisi tersebut, pengusaha jasa rumah KOST tipe standar umumnya mengorbankan aspek pelayanan kepada penghuninya, misalnya dengan membiarkan fasilitas rumah KOST seadanya saja, dan sangat jarang melakukan renovasi bangun.</p>\n<h3 id=\"mcetoc_1dqqume8t4\">Analisa Sensitivitas Usaha Rumah Kost</h3>\n<p>Penurunan pendapatan,  kenaikan tarif listrik, dan tarif PDAM, menurut opini pakar merupakan faktor-faktor yang sensitif dan akan berpengaruh terhadap tingkat pencapaian keuntungan perusahaan jasa rumah KOST. Penurunan pendapatan sangat mungkin terjadi pada sektor jasa rumah KOST mengingat daya beli masyarakat yang begitu rendah dan persaingan dalam memperebutkan konsumen. Persaingan tersebut tidak hanya untuk jasa rumsh KOST standar, tetapi juga untuk rumah KOST tipe mewah. Hal ini terlihat dari mulai banyaknya dibangun bangunan untuk di KOST kan di lokasi-lokasi strategis.</p>\n<p>Kenaikan tarif listrik dan PDAM juga merupakan komponen biaya yang sensitif untuk jasa rumah KOST secara umum, terutama akibat kebijakan pemerintah yang akan tetap menaikan tarif dasar listrik secara berkala.</p>\n<p>Pada tabel berikut merupakan tabel sensitivitas untuk faktor-faktor pendapatan, tarif listrik dan PDAM. Analisis dilakukan hanya untuk jasa rumah KOST tipe menengah dan mewah, mengingat kedua jenis layanan jasa rumah KOST tersebut yang memiliki kelayakan usaha. Tabel sensitivitas tersebut menunjukkan seberapa besar kemampuan jasa rumah KOST terhadap perubahan biaya dan pendapatan agar tetap layak beroperasi.</p>\n<p>Tabel . Analisis sensitivitas pendapatan untuk jasa rumah KOST tipe menengah</p>\n<table width=\"0\">\n<thead>\n<tr>\n<td width=\"125\">\n<p><strong>Jasa rumah KOST tipe menengah</strong></p>\n</td>\n<td width=\"93\">\n<p><strong>Perubahan faktor</strong></p>\n</td>\n<td width=\"108\">\n<p><strong>Kondisi sebelum</strong></p>\n</td>\n<td width=\"102\">\n<p><strong>Kondisi sesudah</strong></p>\n</td>\n<td width=\"105\">\n<p><strong>selisih</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"125\">\n<p>pendapatan</p>\n</td>\n<td width=\"93\">\n<p>- 9,3 %</p>\n</td>\n<td width=\"108\">\n<p> </p>\n</td>\n<td width=\"102\">\n<p> </p>\n</td>\n<td width=\"105\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"108\">\n<p>       33,426,399</p>\n</td>\n<td width=\"102\">\n<p>          512,535</p>\n</td>\n<td width=\"105\">\n<p>    (32,913,864)</p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"108\">\n<p>24.6%</p>\n</td>\n<td width=\"102\">\n<p>19.1%</p>\n</td>\n<td width=\"105\">\n<p>-5.5%</p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"108\">\n<p>     312,140,066</p>\n</td>\n<td width=\"102\">\n<p>   257,220,301</p>\n</td>\n<td width=\"105\">\n<p>    (54,919,765)</p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>Tarif listrik dan air</p>\n</td>\n<td width=\"93\">\n<p>+ 70 %</p>\n</td>\n<td width=\"108\">\n<p> </p>\n</td>\n<td width=\"102\">\n<p> </p>\n</td>\n<td width=\"105\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"108\">\n<p>       33,426,399</p>\n</td>\n<td width=\"102\">\n<p>          515,214</p>\n</td>\n<td width=\"105\">\n<p>    (32,911,185)</p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"108\">\n<p>24.6%</p>\n</td>\n<td width=\"102\">\n<p>19.1%</p>\n</td>\n<td width=\"105\">\n<p>-5.5%</p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"108\">\n<p>     312,140,066</p>\n</td>\n<td width=\"102\">\n<p>     99,941,846</p>\n</td>\n<td width=\"105\">\n<p>  (212,198,220)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Penurunan pendapatan jasa rumah KOST tipe menengah sebesar 9,3 persen ternyata mempengaruhi aspek kelayakan usaha. NPV turun hingga lebih dari Rp. 32 juta dan IRR turun sebesar 5,5 persen, begitu juga dengan <em>cashflow </em>turun hingga lebih dari Rp. 54 juta. Penurunan pendapatan sebesar 9,3 persen merupakan batas kritis penurunan pendapatan karena dengan turunnya pendapatan maka nilai NPV hampir mendekati minus (positif Rp. 515 ribu), dan nilai IRR hampir mendekati margin rata-rata investor yang berlaku pada saat ini (19,1 persen). Dengan demikian, penurunan pendapatan jasa rumah KOST sebesar 9,3 masih layak dilakukan investasi.</p>\n<p>Kenaikan tarif listrik dan air  sebesar 70 persen ternyata juga sangat berpengaruh pada aspek kelayakan usaha jasa rumah KOST. Dampak kenaikan tarif listrik dan air sebesar 70 persen berdampak pada penurunan NPV hingga lebih dari Rp. 32 juta sehingga dan IRR turun sebesar 5,5 persen. Sedangkan <em>cashflow </em>mengalami penurunan lebih dari Rp. 212 juta. Penurunan-penurunan tersebut masih berada pada batas minimum layaknya usaha tersebut dilakukan ( IRR masih 19,1  persen, masih diatas bunga perbankan saat ini, dan NPV masih positif Rp. 32. Juta). Dengan demikian, kenaikan tarif listrik dan air sebesar 70 persen merupakan batas  jasa rumah KOST layak dilakukan.</p>\n<p>Tabel. Analisis sensitivitas pendapatan untuk jasa rumah KOST tipe mewah</p>\n<table width=\"0\">\n<thead>\n<tr>\n<td width=\"140\">\n<p><strong>Jasa rumah KOST tipe menengah</strong></p>\n</td>\n<td width=\"93\">\n<p><strong>Perubahan faktor</strong></p>\n</td>\n<td width=\"96\">\n<p><strong>Kondisi sebelum</strong></p>\n</td>\n<td width=\"100\">\n<p><strong>Kondisi sesudah</strong></p>\n</td>\n<td width=\"99\">\n<p><strong>selisih</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"140\">\n<p>pendapatan</p>\n</td>\n<td width=\"93\">\n<p>- 0,1 %</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"100\">\n<p> </p>\n</td>\n<td width=\"99\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>     1,856,535</p>\n</td>\n<td width=\"100\">\n<p>          762,367</p>\n</td>\n<td width=\"99\">\n<p>    (1,094,168)</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>19.08%</p>\n</td>\n<td width=\"100\">\n<p>19.03%</p>\n</td>\n<td width=\"99\">\n<p>-0.05%</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> 167,706,427</p>\n</td>\n<td width=\"100\">\n<p>      165,931,741</p>\n</td>\n<td width=\"99\">\n<p>    (1,774,686)</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>Tarif listrik dan air</p>\n</td>\n<td width=\"93\">\n<p>+ 1 %</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"100\">\n<p> </p>\n</td>\n<td width=\"99\">\n<p>                     -  </p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>     1,856,535</p>\n</td>\n<td width=\"100\">\n<p>          650,016</p>\n</td>\n<td width=\"99\">\n<p>    (1,206,519)</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>19.08%</p>\n</td>\n<td width=\"100\">\n<p>19.03%</p>\n</td>\n<td width=\"99\">\n<p>-0.05%</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> 167,706,427</p>\n</td>\n<td width=\"100\">\n<p>   165,727,838</p>\n</td>\n<td width=\"99\">\n<p>    (1,978,589)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Jasa rumah KOST tipe mewah memiliki sensitifitas yang sangat sensitif. Perubahan sedikit saja dari pendapatan maupun biaya menyebabkan pengusahaan jasa rumah KOST menjadi tidak layak dilakukan. Penurunan pendapatan jasa rumah KOST tipe menengah sebesar 0,1 persen menyebabkan NPV turun hingga lebih dari Rp. satu juta dan IRR turun sebesar 0,05 persen, begitu juga dengan <em>cashflow </em>turun hingga lebih dari Rp. satu juta. Penurunan pendapatan sebesar 0,1 persen merupakan batas kritis penurunan pendapatan karena dengan turunnya pendapatan maka nilai NPV hampir mendekati minus (positif Rp. 762 ribu), dan nilai IRR hampir mendekati margin rata-rata investor yang berlaku pada saat ini (19,03 persen). Dengan demikian, penurunan pendapatan jasa rumah KOST sebesar 0,1 masih layak dilakukan investasi.</p>\n<p>Kenaikan tarif listrik dan air  sebesar satu persen ternyata juga sangat berpengaruh pada aspek kelayakan usaha jasa rumah KOST tipe mewah. Dampak kenaikan tarif listrik dan air sebesar satu persen berdampak pada penurunan NPV hingga lebih dari Rp. satu juta sehingga dan IRR turun sebesar 0,05 persen. Sedangkan <em>cashflow </em>mengalami penurunan lebih dari Rp. satu juta. Penurunan-penurunan tersebut masih berada pada batas minimum layaknya usaha tersebut dilakukan (IRR masih 19,03  persen, masih diatas bunga perbankan saat ini, dan NPV masih positif Rp. 650 ribu). Dengan demikian, kenaikan tarif listrik dan air sebesar satu persen merupakan batas  jasa rumah KOST layak dilakukan.</p>",
            "image": "https://www.pustakadunia.com/media/posts/111/Analisa-Finansial-Usaha-Rumah-Kost.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T13:58:07+07:00",
            "date_modified": "2019-11-29T13:58:07+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/faktor-resiko-dan-keberhasilan-usaha-rumah-kost.html",
            "url": "https://www.pustakadunia.com/faktor-resiko-dan-keberhasilan-usaha-rumah-kost.html",
            "title": "Faktor Resiko dan Keberhasilan Usaha Rumah Kost",
            "summary": "Faktor Resiko dan Keberhasilan Usaha Rumah Kost - resiko / risiko kualitatif usaha KOST dibedakan menurut kegiatan transaksional, dan hubungan antara pengelola, pemilik penyewa dan pihak luar, seperti pada tabel berikut ini : Tabel : Resiko Kualitatif KOST dan Antisipasinya resiko / risiko Kualitatif Antisipasi Penyewa&hellip;",
            "content_html": "<p>Faktor Resiko dan Keberhasilan Usaha Rumah Kost - resiko / risiko kualitatif usaha KOST dibedakan menurut kegiatan transaksional, dan hubungan antara pengelola, pemilik penyewa dan pihak luar, seperti pada tabel berikut ini :</p>\n<p>Tabel  : Resiko Kualitatif KOST dan Antisipasinya</p>\n<table>\n<tbody>\n<tr>\n<td width=\"294\">\n<p><strong>resiko / risiko Kualitatif</strong></p>\n</td>\n<td width=\"294\">\n<p><strong>Antisipasi</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Penyewa kamar kabur sebelum melunasi sebagian atau seluruh uang sewa kamar.</p>\n<p> </p>\n</td>\n<td width=\"294\">\n<p>Penyesuaian uang muka sewa kamar, tanggal penagihan seragam sehingga penagihan secara kolektif dapat dilakukan sebelum batas sewa berakhir, tidak memberikan toleransi keterlambatan lebih dari 2 hari.</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Penggunaan listrik yang berlebihan, di luar perjanjian, tanpa sepengetahuan pemilik akibat fungsi kontrol yang minim</p>\n</td>\n<td width=\"294\">\n<p>Menggunakan sekring dengan batas daya (<em>load</em>) yang lebih rendah dan menguncinya.</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Kerusakan fasilitas fisik akibat kelalaian penyewa kamar, misalkan disebabkan oleh minimnya tindak-lanjut komplain sehingga menimbulkan kerusakan yang lebih parah.</p>\n<p> </p>\n</td>\n<td width=\"294\">\n<p>Menerapkan peraturan yang tegas, serta memberitahukannya dengan cara lisan atau menempelkan stiker peraturan di pintu kamar. Setiap kerusakan ditinjau kasus per kasus dengan kebijakan proporsi biaya penggantian tertentu.</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Pencurian kendaraan atau barang-barang yang mudah dijual, dilakukan oleh oknum penyewa kamar.</p>\n</td>\n<td width=\"294\">\n<p>Memperbaiki desain tata letak ruangan yang berhubungan dengan akses masuk-keluar penghuni/ tamu, menempatkan pos keamanan, mengisolasi lingkungan internal dari lingkungan luarnya dengan pagar yang cukup tinggi.</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p><strong>resiko / risiko Kualitatif</strong></p>\n</td>\n<td width=\"294\">\n<p><strong>Antisipasi</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Perselisihan</p>\n<p> </p>\n</td>\n<td width=\"294\">\n<p>Menerapkan peraturan dan sanksi yang tegas. Bila perselihan masih terjadi, pihak-pihak yang bermasalah dilerai dan dihimbau untuk menyelesaikan masalah ini di luar areal KOST dengan alasan mengganggu ketenangan penghuni lainnya.</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Perselisihan internal , misalnya : korupsi, sengketa keluarga yang mempermasalahkan sebagian atau seluruh properti KOST.</p>\n</td>\n<td width=\"294\">\n<p>Memilih orang kepercayaan pada posisi-posisi ADMK, tertib administrasi dan kontrol periodik.</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>resiko / risiko kebakaran</p>\n</td>\n<td width=\"294\">\n<p>Tidak menyediakan dapur bersama, menggunakan instalasi air hangat jenis pemanas surya (<em>solar heater</em>), membatasi daya listrik dan memasang sekring area setiap 1 – 5 kamar.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sumber : Penelitian</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/110/Risiko-Usaha-KOST.jpg\" alt=\"Risiko Usaha KOST\" width=\"630\" height=\"372\">Gambar.  resiko / risiko Usaha KOST</p>\n<p>  = resiko / risiko saat kondisi normal,   s = resiko / risiko saat kondisi tidak kondusif</p>\n<p>Resiko / risiko usaha KOST secara kuantitatif dilihat fluktuasi dan rata-rata pendapatan yang berhubungan dengan tingkat hunian. resiko / risiko ini dibedakan menjadi dua : kondisi normal dan kondisi yang kurang kondusif akibat <em>mis-management</em> atau <em>force mayor</em> (misal : krismon). Hasil penelitian sampel untuk wilayah Jakarta, Bandung dan Surabaya disajikan pada gambar berikut : </p>\n<p>Menurut batas atas resiko / risiko usaha KOST (24,8%), saat kondisi normal wilayah Jakarta memiliki resiko / risiko tertinggi di antara dua wilayah lainnya. resiko / risiko (fluktuasi) ini terjadi karena kondisi usaha wilayah Jakarta sensitif dengan stabilitas ekonomi, politik dan keamanan Indonesia, serta tingginya kecepatan penyampaian informasi sehingga respon penyewa kamar terhadap tingkat hunian cukup tinggi (30%).</p>\n<p>Resiko / risiko usaha KOST di Bandung hanya selisih 5% lebih rendah daripada fluktuasi tingkat hunian usaha KOST di Jakarta – relatif sama dengan batas atas resiko / risiko usaha secara keseluruhan atau industri. Fluktuasi ini mencerminkan bahwa respon dan daya beli penyewa kamar KOST di Bandung lebih rendah daripada wilayah DKI Jakarta - walaupun beberapa kasus bom dan demonstrasi massa sempat mengguncang kota Bandung yang pernah dianggap sebagai salah satu “kota besar teraman” di Indonesia.</p>\n<p>Usaha KOST di Surabaya justru yang paling stabil saat kondisi normal – hampir tidak ada fluktuasi yang berarti. Selain karena segmen pasarnya yang homogen dengan rata-rata tingkat hunian tertinggi (83%), hal ini juga karena proporsi penyewa kamar lebih banyak pelajar dan mahasiswa, sedangkan karyawan atau yang sudah berkeluarga lebih memilih rumah kontrakan yang lebih luas dan lebih privasi daripada KOST.</p>\n<p>Pada kondisi kurang kondusif, usaha KOST di Jakarta justru memiliki resiko / risiko yang terendah (11,6%), sementara di Bandung dan Surabaya relatif sama (16%). Penanggulangan krisis moneter yang mengandalkan otoritas pemerintah dalam mengatur uang beredar, APBN dengan konsep berimbang, pelaksanaan kebijakan tarif baru (BBM, TDL, air dan pulsa telepon) secara bertahap, yang berkontribusi secara langsung pada tingkat inflasi regional atau nasional, semakin menurunkan kemampuan ekonomis rakyat – termasuk penyewa kamar KOST. Tingkat hunian KOST di wilayah DKI Jakarta dapat bertahan pada kondisi yang kurang kondusif, cenderung karena alasan kemampuan ekonomis penyewa kamar lebih tinggi daripada dua wilayah lainnya.</p>\n<h3 id=\"mcetoc_1dqqu74og1\">Resiko Investasi Usaha Rumah Kost</h3>\n<p>Terdapat  90% dari sampel Jakarta, Bandung dan Surabaya yang struktur modal seluruhnya berasal dari modal sendiri, sehingga dampak perubahan tingkat bunga kredit begitu rendah terhadap kontribusi biaya modal (<em>cost of capital</em>).  Sisanya yang sebesar 10%, memiliki keterlibatan 30 - 50% modal pihak lain (MPL). Penyertaan modal ini bisa dalam bentuk aset tetap (sebagian atau seluruh tanah / bangunan) atas dasar hubungan keluarga atau nepotisme.<em> <img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/110/risiko-Pembiayaan-KOST-Sampel-Jakarta.jpg\" alt=\"risiko Pembiayaan KOST Sampel Jakarta\" width=\"464\" height=\"390\"></em></p>\n<p><em>Gambar : resiko / risiko Pembiayaan KOST Sampel Jakarta, Bandung dan Surabaya (</em><em>a = 10%)</em></p>\n<p>Resiko / risiko pembiayaan (<em>Debt to Equity Ratio</em>) pada tingkat keyakinan 90%, memiliki batas atas (toleransi) maksimum resiko / risiko adalah 36,77%. Dengan proporsi pencairan kredit 26 – 50% dari kebutuhan pinjaman, maka total hutang maksimum adalah 36,77% dari modal sendiri. Dengan tingkat keyakinan yang sama, KOST MEWAH memiliki resiko / risiko pembiayaan 15,33% - tertinggi di antara skala lainnya. Hal ini disebabkan oleh nilai investasinya yang dapat mencapai angka milyaran rupiah – maka akan semakin banyak keterlibatan MPL untuk membiayai kelangsungan usaha ini.</p>\n<p>Walaupun sebagian besar sumber modal sampel berasal dari modal sendiri, setidaknya terdapat 4 – 6,67% keterlibatan MPL pada KOST STANDAR dan MENENGAH, entah dalam bentuk aset tetap seperti seluruh / sebagian properti sampai dengan pengadaan perabotan standar.</p>\n<h3 id=\"mcetoc_1dqqu74og2\">Faktor Keberhasilan Usaha Rumah Kost</h3>\n<p id=\"mcetoc_1dqquevg53\">Berdasarkan data yang diperoleh dari hasil survey lapangan, menurut pendapat para pengusaha jasa rumah kost, terdapat 17 faktor yang dapat mempengaruhi keberhasilan dan kelancaran pengusahaan jasa rumah kost. Faktor-faktor keberhasilan tersebut dapat dikelompokkan berdasarkan aspek-aspek manajemen sebagai berikut:</p>\n<ol>\n<li>Manajemen operasional yang terdiri dari:\n<ol>\n<li>ketepatan lokasi,</li>\n<li>pemeliharaan dan perawatan rumah kost,</li>\n<li>pengawasan yang baik dari pihak pemilik kost, dan</li>\n<li>kondisi kamar yang baik.</li>\n</ol>\n</li>\n<li>Manajemen sumber daya manusia yang terdiri dari:\n<ol>\n<li>kejujuran,</li>\n<li>kepercayaan,</li>\n<li>kebijaksanaan.</li>\n</ol>\n</li>\n<li>Manajemen pemasaran yang terdiri dari:\n<ol>\n<li>kemampuan menjaring konsumen atau promosi.</li>\n</ol>\n</li>\n<li>Manajemen keuangan yang terdiri dari:\n<ol>\n<li>permodalan.</li>\n</ol>\n</li>\n<li>Faktor lain-lain.</li>\n</ol>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/110/Pengelompokkan-faktor-faktor-keberhasilan-pengusahaan-jasa-rumah-kost.jpg\" alt=\"Pengelompokkan faktor-faktor keberhasilan pengusahaan jasa rumah kost\" width=\"428\" height=\"381\">Gambar . Pengelompokkan faktor-faktor keberhasilan pengusahaan jasa rumah kost berdasarkan aspek-aspek manajemen</p>\n<p>Hasil survey lapangan tersebut menunjukkan bahwa komponen-komponen aspek manajemen operasional dan manajemen SDM merupakan faktor keberhasilan utama dalam pengusahaan jasa rumah kost. Dengan demikian, kualitas jasa layanan yang diberikan kepada konsumen harus mendapatkan perhatian khusus pada jasa rumah kost. Menurut opini pakar, hasil survey lapangan tersebut sesuai dengan pendapat Phillip Kotler dalam bukunya yang berjudul <em>Marketing Management</em> yang menyatakan bahwa <em>“.... cara utama untuk membedakan perusahaan jasa adalah dengan memberikan kualitas yang lebih tinggi secara konsisten”</em>.</p>\n<p>Untuk menjaga konsistensi kualitas jasa layanan, beberapa hal yang harus mendapat perhatian adalah sebagai berikut:</p>\n<ol>\n<li>Kehandalan, yaitu kemampuan untuk memberikan jasa layanan yang dijanjikan dengan tepat dan terpercaya.</li>\n<li>Responsif, yaitu membantu pelanggan dengan cepat dan tepat. Hal tersebut memerlukan kerja keras dari seluruh pihak yang terlibat.</li>\n<li>Keyakinan, yaitu sikap saling percaya dalan menangani konsumen secara bijaksana sehingga timbul rasa kepercayaan dan keyakinan.</li>\n<li>Empati, yaitu kepedulian dan memberi perhatian pribadi bagi pelanggan.</li>\n<li>Wujud, yaitu penampilan fasilitas fisik, peralatan dan SDM.</li>\n</ol>\n<p>Mengacu pada pendapat Kotler, hampir seluruh komponen tersebut di atas merupakan faktor utama keberhasilan pengusahaan jasa rumah kost. Hal tersebut dibuktikan berdasarkan hasil survey lapangan yang menyatakan bahwa manajemen operasi (20 persen responden) merupakan faktor keberhasilan yang kedua berpengaruh terhadap pengusahaan jasa rumah kost. Ketepatan lokasi serta kondisi kamar yang digunakan sangat berpengaruh terhadap kehandalan jasa rumah kost.</p>\n<p>Aspek manajemen sumber daya manusia (30 persen responden) merupakan faktor yang paling mempengaruhi keberhasilan usaha. Selain aspek operasional, aspek manusia juga harus diperhatikan. Tingkat kejujuran merupakan salah satu faktor yang sangat berpengaruh pada pengusahaan jasa rumah kost. Tingkat kejujuran peramu bakti akan berpengaruh secara langsung terhadap tingkat keberhasilan rumah kost karena peramu bakti merupakan ujung tombak dari rumah kost yang berhubungan secara langsung dengan konsumen. Tanpa adanya kejujuran pemilik kost dan peramu bakti kemungkinan besar para pengguna rumah kost tidak betah untuk tinggal lebih lama lagi.</p>",
            "image": "https://www.pustakadunia.com/media/posts/110/Faktor-Resiko-dan-Keberhasilan-Usaha-Rumah-Kost.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T13:48:01+07:00",
            "date_modified": "2019-11-29T13:48:01+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/teknik-mengelola-usaha-rumah-kost.html",
            "url": "https://www.pustakadunia.com/teknik-mengelola-usaha-rumah-kost.html",
            "title": "Teknik Mengelola Usaha Rumah Kost",
            "summary": "Teknik Mengelola Rumah Kost - Pada umumnya, struktur organisasi dalam usaha KOST lebih bersifat informal dan sederhana, sehingga dipandang tidak perlu diuraikan dalam bentuk yang dibakukan. Bagian organisasi yang dianggap paling menentukan keberhasilan usaha KOST adalah bagian keuangan. Oleh karena itu pemilik KOST (selaku investor) sering&hellip;",
            "content_html": "<p>Teknik Mengelola Rumah Kost - Pada umumnya, struktur organisasi dalam usaha KOST lebih bersifat informal dan sederhana, sehingga dipandang tidak perlu diuraikan dalam bentuk yang dibakukan. Bagian organisasi yang dianggap paling menentukan keberhasilan usaha KOST adalah bagian keuangan. Oleh karena itu pemilik KOST (selaku investor) sering bertindak juga sebagai bendahara yang mengatur dan mencatat semua penerimaan uang sewa kamar dan pengeluaran untuk operasionalisasi usaha ini.</p>\n<p>Bila volume kegiatan atau pekerjaan mulai meningkat, misalnya ekspansi usaha dengan menambah kapasitas kamar, maka pemilik KOST akan menunjuk dan menggaji personel kepercayaannya untuk menangani bidang keuangan – administrasinya sekaligus, sedangkan urusan pelayanan kamar (seperti : kebersihan, cuci-setrika, keamanan dll) diatasi dengan penambahan personel secara horizontal saja (tidak membentuk tingkatan yang baru). Kondisi tersebut membuat pola pengelolaan usaha KOST hanya terdiri dari 3 tingkat manajemen seperti yang digambarkan pada bagan di bawah ini.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/109/bb.jpg\" alt=\"Bentuk dan Struktur  Manajemen Rumah KOST\" width=\"480\" height=\"410\"></p>\n<p><em>Gambar   : Bentuk dan Struktur  Manajemen Rumah KOST</em></p>\n<p>Kebanyakan investor dan pengelola (manajemen) masih tergolong pihak yang sama, di luar pelayanan kamar dan tambahan. Selain itu, bila pengelola rumah KOST memiliki usaha lain sebagai usaha tambahan (pelengkap fasilitas) seperti usaha kantin, wartel, warnet, penyewaan VCD dll, pengelolaannya tetap berada di bawah manajemen tetapi memiliki sistem dan SDM di luar pelayanan kamar atau pelayanan tambahan. Penyesuaian struktur dan bentuk manajemen KOST juga dipengaruhi oleh lama usaha ini beroperasi – karena penyesuaian biasanya baru dilakukan saat pemilik merasa diperlukan adanya personel tambahan yang khusus menangani suatu pekerjaan dan meningkatnya kapasitas kamar.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/109/Lama-Usaha-KOST-Sampel.jpg\" alt=\"Lama Usaha KOST Sampel\" width=\"368\" height=\"252\"></p>\n<p><em>Gambar   : Lama Usaha KOST Sampel </em><em>Jakarta, Bandung dan Surabaya</em></p>\n<p>Kapasitas usaha masing-masing unit KOST sampel Jakarta dan Bandung ternyata lebih besar dari Surabaya. Lebih dari setengah sampel Jakarta dan Bandung (53%) berkapasitas ³ 28 kamar sedangkan sampel Surabaya terkonsentrasi pada kapasitas ³ 8 kamar (93%). Kencenderungan inilah yang mempengaruhi penentuan KOST sebagai objek pajak (akan dibahas secara khusus pada perpajakan KOST).</p>\n<p>Pengelolaan KOST pada dasarnya tidak membutuhkan banyak tenaga kerja (SDM) dan tidak memerlukan spesifikasi keahlian khusus. Pada bagian keuangan atau administrasi dianggap yang paling “kompleks” sekalipun, dapat ditangani oleh seorang tamatan SMA dengan pengarahan khusus dari pemilik KOST bersama pengelolanya. Oleh karenanya sampai dengan 70 kamar pun tenaga kerja yang dibutuhkan masih dalam hitungan jari.</p>\n<p><em>Tabel : Kebutuhan Tenaga Kerja KOST </em><em>Sampel Jakarta, Bandung dan Surabaya</em></p>\n<table>\n<tbody>\n<tr>\n<td width=\"161\">\n<p><strong>Jumlah</strong></p>\n<p><strong>Kamar</strong></p>\n</td>\n<td width=\"246\">\n<p><strong>Jumlah</strong></p>\n<p><strong>Tenaga Kerja</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"161\">\n<p><em>&lt; 28</em></p>\n</td>\n<td width=\"246\">\n<p><em>1 – 3</em></p>\n</td>\n</tr>\n<tr>\n<td width=\"161\">\n<p><em>28 – 55</em></p>\n</td>\n<td width=\"246\">\n<p><em>4 – 6</em></p>\n</td>\n</tr>\n<tr>\n<td width=\"161\">\n<p><em>&gt; 55</em></p>\n</td>\n<td width=\"246\">\n<p><em>7 – 10</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : Penelitian</em></p>\n<p>Proses rekrutmennya bersifat kepercayaan, maka tak heran akan terdapat banyak hubungan keluarga di antara para personel (nepotisme). Hubungan nepotisme ini bagai uang koin bersisi dua, dapat mendukung keberhasilan pengelolaan KOST atau justru menghambat keberhasilannya menjadi SBU sapi perah (<em>cash cow</em>) – dengan peluang yang sama. Sistem senioritas juga terjadi pada usaha ini. Senioritas dinilai menurut masa kerja dan kepercayaan pemilik, terutama faktor kepercayaan pemiliki KOST). Senioritas cukup berperan terhadap penentuan tingkat upah, seorang personel dapat saja mendapat upah 10 – 15% lebih tinggi dari rata-rata upah personel lainnya yang dianggap lebih junior.</p>\n<h3 id=\"mcetoc_1dqqtvsh80\"><strong>Manajemen Operasional Usaha Rumah Kost</strong></h3>\n<p>Kegiatan operasional dalam usaha KOST dibedakan menjadi 2, yaitu : proses adminitrasi-keuangan dan pelayanan kamar. Proses administrasi-keuangan dalam prakteknya dilakukan oleh satu orang saja – terlebih lagi bila usaha KOST tersebut sudah menggunakan sarana komputer (8,89%). Bagian administrasi dan keuangan (ADMK) digabungkan karena prosedural KOST relatif tidak kompleks, tetapi di lain pihak, kedua bagian ini merupakan faktor penentu keselarasan data-data penting dan kondisi keuangan KOST.</p>\n<p>Saat calon penyewa kamar telah memutuskan untuk menetap (setelah melihat kamar KOST yang tersedia), ADMK akan meminta mereka untuk mengisi data-data,  seperti data pribadi, alamat asal, tanggal masuk dan masa tinggal. Akan sangat membantu bila data registrasi tersebut dilengkapi dengan fotokopi identitas mereka yang terbaru, terutama Kartu Mahasiswa yang masih berlaku atau Kartu Pegawai tempat mereka bekerja. Fotokopi sebaiknya diserahkan sambil menunjukkan fisik aslinya sebagai konfirmasi dengan alasan prosedur standar.</p>\n<p>Penyewa KOST kemudian diwajibkan membayar di muka sewa kamar menurut periode minimum sewa kamar yang bergantung pada kebijakan dan peraturan setiap KOST. Bila tanggal masuknya tidak bertepatan dengan awal bulan, biasanya ADMK mengkumulasikan biaya sewa bulan pertama menurut hari yang masuk pada bulan pertama berdasarkan tarif harian.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/109/Alur-Transaksi-dan-Pelayanan-Rumah-KOST.jpg\" alt=\"Alur Transaksi dan Pelayanan Rumah KOST\" width=\"650\" height=\"402\"><em>Gambar : Alur Transaksi dan Pelayanan Rumah KOST</em></p>\n<p>Misalkan tarif sewa KOST adalah Rp 300 ribu per bulan, periode sewa minimum 3 bulan, dengan pengertian 1 bulan adalah 30 hari maka tarif sewa harian adalah Rp 10 ribu. Bila penyewa kamar masuk pada tanggal 15 Januari, maka ia diwajibkan membayar dimuka sebesar Rp 750 ribu (= sewa 15 hari bulan Januari + sewa bulan Februari + sewa bulan Maret). Hal ini dilakukan untuk memudahkan dan penyeragaman administrasi sehingga ADMK penagihan secara kolektif dapat dilakukan secara serentak, yaitu awal bulan seperti penyewa kamar lainnya.</p>\n<p>Pada skala KOST standar, para pemilik lebih suka menyewakan kamar minimum 6 bulan atau kelipatannya (per 12 bulan) karena tingkat hunian KOST (terutama yang mayoritas dihuni oleh pelajar dan mahasiswa) sangat dipengaruhi oleh jadwal akademik dan liburan. Antisipasi ini dilakukan berdasarkan pengalaman mereka, meskipun saat jadwal liburan tingkat hunian akan berkurang secara drastis, secara ekonomis pemilik KOST telah mendapatkan pemasukan dari pembayaran di muka para penyewa kamar. Lain halnya dengan skala KOST menengah dan mewah yang lebih memilih periode sewa minimum 3 bulan dan 1 bulan (atau kelipatannya) dengan alasan tarif sewa yang cukup tinggi untuk ukuran pelajar dan mahasiswa, sehingga tingkat pergantian penghuni pun akan lebih tinggi daripada skala KOST standar.</p>\n<p>Sarana komputer pada proses administrasi penyewa kamar dan pemasukan uang sewa mulai digunakan pada saat volume pekerjaan bertambah seiring dengan bertambahnya kapasitas kamar yang ada, serta semakin tidak seragamnya tanggal masuk – keluarnya penyewa KOST, yang akan berpengaruh pada waktu (termasuk toleransi keterlambatan) penagihan sewa kamar. Proses administrsi jarang “ditindak-lanjuti” oleh proses akuntansi, usaha KOST lebih banyak menggunakan sistem pencatatan arus kas sederhana (arus kas masuk atau arus keluar) dengan konsep pencatatan tunggal (<em>single entry</em>), bukan <em>double entry</em> seperti layaknya sebuah proses akuntansi (Debet dan Kredit).</p>\n<p>Kita sudah mengetahui bahwa pencatatan tunggal merupakan pencatatan keuangan yang paling sederhana dan mudah dilakukan. tetapi memiliki beberapa kelemahan antara lain :</p>\n<ol>\n<li>Saat pengelola akan membayar sesuatu (arus kas keluar) yang lebih besar daripada saldo berjalan, saldo akan bernilai minus - artinya terdapat perubahan struktur keuangan (penambahan hutang). Bila ADMK tidak memberikan catatan tambahan, maka hal ini secara kumulatif tidak terlacak untuk ditindak-lanjuti sehingga akan berpotensi pemanipulasian data keuangan. Oleh karena itu saldo hanya boleh bernilai nol, dengan pemasukan dana tambahan sebagai hutang baru.</li>\n<li>Konsep pencatatan tunggal hanya dapat mencatat arus kas yang telah riil (<em>cash basis</em>), sehingga bila terjadi penundaan pelunasan uang sewa (piutang pembayaran sewa kamar) hal ini juga membutuhkan catatan tambahan agar pencatatan tunggal ini tidak kehilangan transaksi atau data keuangan yang bersifat non tunai (<em>accured basis</em>).</li>\n</ol>\n<h4 id=\"mcetoc_1dqqu2h5t1\"><strong>Pelayan yang di berikan oleh Rumah Kost</strong></h4>\n<p>ADMK akan berkoordinasi dengan bagian pelayanan kamar untuk membantu mempersiapkan kamar yang akan dihuni. Bila terdapat penyesuaian-penyesuaian maka penyesuaian tersebut akan dibicarakan selama tidak keluar dari peraturan KOST. Pelayanan yang diberikan adalah :</p>\n<ol>\n<li>Pembersihan kamar, dilakukan pada waktu-waktu tertentu, misalnya saat kamar hendak ditempati atau bila penyewa kamar keluar dari KOST tersebut. Pada KOST skala mewah pembersihan kamar dilakukan setiap 1 - 2 hari mirip dengan pelayanan kamar (<em>room service</em>) hotel. Pembersihan kamar dilakukan oleh seorang pembantu,  saat ia tidak membersihkan kamar, ia bertugas sebagai membantu pembantu lainnya seperti cuci-setrika, mengantarkan pakaian yang sudah disetrika dsb. Pada skala KOST menengah layanan ini pun dapat diminta secara khusus dengan biaya (informal) tambahan, misalkan dengan memberi “uang rokok “ saja.</li>\n<li>Pelayanan lain – lain, dilakukan atas permintaan khusus, antara lain pengadaan air mineral berukuran 1 galon, cuci-setrika pakaian di luar layanan standar, cuci kendaraan baik secara periodik atau setelah kendaraan kotor karena hujan saja.</li>\n<li>Penyelesaian komplain (air, listrik, kebocoran, kebersihan, perselisihan antar penghuni kamar dan keamanan). Pelayanan ini diberikan sebagai konsekuensi pemilik KOST selama masalah yang terjadi bukan akibat kelalaian penyewa kamar, serta tidak dibutuhkan biaya tambahan. Meskipun demikian, masih terdapat 4,4% KOST yang tetap mengenakan biaya tambahan berdasarkan kasus komplainnya.</li>\n</ol>\n<p>Bagi KOST yang tidak dijaga oleh Satpam atau pembantu yang dipercayakan, maka segala masalah keamanan menjadi tanggung jawab pribadi masing-masing penyewa kamar. Sedangkan pada skala KOST yang lebih tinggi masalah keamanan menjadi bagian yang terintegrasi dalam pelayanan KOST secara umum.</p>\n<h3 id=\"mcetoc_1dqqu3csl2\"><strong>Kesesuaian Lokasi Usaha Rumah Kost</strong></h3>\n<p>Lokasi rumah kost umumnya terletak di daerah keramaian, seperti sekolah, kampus, instansi pemerintah, pabrik/ perusahaan dan tempat-tempat yang memungkinkan orang untuk menginap/ tinggal cukup lama di daerah tersebut. Mengenai fasilitas yang harus diliki oleh rumah kost, seluruh responden survey lapangan menyatakan bahwa kelengkapan atau fasilitas yang harus dimiliki adalah sebagai berikut :</p>\n<ol>\n<li>Tempat tidur yang cukup memadai.</li>\n<li>Kamar mandi yang digunakan secara bersama-sama bagi tipe standar dan pribadi bagi tipe mewah.</li>\n<li>Perabotan tambahan, seperti meja, kursi, dan lemari  pakaian, serta dapur.</li>\n</ol>\n<p>Khusus untuk tipe rumah kost menengah dan mewah diperlukan cuci setrika (1 stel setiap hari), parkir, telepon/ interkom sentral, pos keamanan, sarana olahraga, air hangat untuk mandi, dan pendingan ruangan (AC).</p>",
            "image": "https://www.pustakadunia.com/media/posts/109/Teknik-Mengelola-Usaha-Rumah-Kost.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T13:39:46+07:00",
            "date_modified": "2019-11-29T13:39:46+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/syarat-pendirian-usaha-rumah-kost-kostan.html",
            "url": "https://www.pustakadunia.com/syarat-pendirian-usaha-rumah-kost-kostan.html",
            "title": "Syarat Pendirian Usaha Rumah Kost-Kostan",
            "summary": "Syarat Pendirian Usaha Rumah Kost-Kostan - Sampai saat ini, sesungguhnya belum ada Peraturan atau UU yang secara khusus mengatur pendirian usaha KOST. Namun demikian terdapat beberapa hal yang perlu diperhatikan sehubungan dengan pendiriannya, yang sedikit-banyak diadopsi atau mengacu kepada daerah DKI Jakarta. – misalnya PP No.65/2001&hellip;",
            "content_html": "<p>Syarat Pendirian Usaha Rumah Kost-Kostan - Sampai saat ini, sesungguhnya belum ada Peraturan atau UU yang secara khusus mengatur pendirian usaha KOST. Namun demikian terdapat beberapa hal yang perlu diperhatikan sehubungan dengan pendiriannya, yang sedikit-banyak diadopsi atau mengacu kepada daerah DKI Jakarta. – misalnya PP No.65/2001 yang relatif sama dengan Keputusan Gubernur DKI Jakarta No.63/1999 (akan dibahas lebih lanjut pada bagian perpajakan).</p>\n<p>Dengan pertimbangan belum meratanya kesiapan daerah dalam mengatur usaha KOST melalui peraturan daerah, maka analisis syarat pendirian usaha KOST akan lebih banyak mengetengahkan  beberapa peraturan yang berpotensi diterapkan atau diadopsi oleh Pemerintah daerah lainnya.</p>\n<h3 id=\"mcetoc_1dqqt7af40\"><strong>IJIN USAHA JASA RUMAH KOST</strong></h3>\n<p>Secara sepintas memang terlihat tidak terdapat hubungan langsung antara usaha KOST dengan bidang pariwisata, tetapi apabila bila kita merujuk pada Pasal 1 Peraturan DKI Jakarta No.12 Tahun 1997 akan terdapat beberapa hal yang mulai mengarah pada perizinan usaha KOST. Dalam peraturan tersebut ; hotel melati, motel, hunian wisata (<em>service appartement</em>), pondok wisata (<em>cottage</em>) dan penginapan remaja memerlukan Izin Sementara Usaha Pariwisata (ISUP). ISUP bukanlah izin operasional, tetapi digunakan sebagai dasar pengurusan izin Surat Persetujuan Prinsip Pembebasan Lahan (SP3L), Surat Izin Penunjukan Penggunaan Tanah (SIPPT), Izin Mendirikan Bangunan (IMB), surat izin pengadaan sarana, dan prasarana lainnya serta sebagai dasar untuk memperoleh Izin Tetap Usaha Pariwisata (ITUP) melalui Dinas Pariwisata dan lembaga lain yang terkait.</p>\n<p>Usaha KOST memang belum secara jelas disebutkan dalam peraturan di atas. Salah satu penghubungnya adalah kata “penginapan”, karena pengertian penginapan dilihat dari fasilitasnya. Peraturan Pemerintah No.65/2001 harus ditelaah lebih lanjut karena mengelompokan usaha KOST sebagai objek pajak seperti hotel, karena usaha kost termasuk dalam kategori rumah penginapan (memiliki fasilitas penginapan).</p>\n<p>Pendirian usaha KOST perlu memperhatikan hal ini – terutama bila fasilitas dan nilai investasinya sudah mendekati nilai investasi Hotel Melati (³ 40 kamar), karena bukan tidak mungkin akan terdapat PERDA yang akan mengatur tentang perizinan operasional usaha KOST  pada masa mendatang.</p>\n<h4 id=\"mcetoc_1dqqt8b2m1\"><strong>KEWAJIBAN PEMEGANG IJIN JASA RUMAH KOST </strong></h4>\n<p>Undang-undang Nomor 4 Tahun 1982 tentang Ketentuan-ketentuan Pokok Pengelolaan Lingkungan Hidup dan memberikan landasan bagi kewajiban melakukan pemantauan dan pengelolaan lingkungan perumahan dan permukiman, sejalan dengan kewajiban setiap orang atau badan yang melakukan kegiatan pembangunan rumah atau perumahan untuk memenuhi persyaratan teknis, ekologis, dan administratif.</p>\n<p>Upaya Pengelolaan Lingkungan (UKL) dan Upaya Pemantauan Lingkungan (UPL) dimotori oleh perluasan penerapan otonomi daerah (OTDA) melalui Keputusan Gubernur DKI Jakarta No.189/2002, bertujuan untuk mewajibkan beberapa jenis kegiatan / usaha guna melengkapi UPL dan UKL yang dilakukan bersama instansi pemberi ijin operasional, Badan Pengelola Lingkungan Hidup daerah provinsi DKI Jakarta, Kotamadya / Kabupaten Administrasi setempat dan instansi terkait lainnya. Keputusan Gubernur tersebut mulai “bersentuhan“ dengan jasa KOS dalam struktur industri. Jenis-jenis kegiatan usaha yang dimaksud dapat dilihat pada tabel dibawah ini:<em> </em></p>\n<h4 id=\"mcetoc_1dqqt8vp12\"><em>Tabel .  Jenis – Jenis Kegiatan Usaha yang  Diwajibkan melengkapi </em><em style=\"font-size: inherit;\">UKL dan UPL Dalam Wilayah DKI Jakarta</em></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"168\">\n<p>Hotel Bintang</p>\n</td>\n<td width=\"255\">\n<p>Memiliki £ 200 kamar, atau luas lahan £ 2 Ha, atau luas bangunan 10.000 m2</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>Hotel Melati</p>\n</td>\n<td width=\"255\">\n<p>Memiliki ³ 40 kamar</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>Motel</p>\n</td>\n<td width=\"255\">\n<p>Semua besaran</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>Penginapan Remaja</p>\n</td>\n<td width=\"255\">\n<p>Memiliki ³ 40 kamar</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>Hunian Wisata (<em>service apartement</em>)</p>\n</td>\n<td width=\"255\">\n<p>Memiliki £ 200 kamar, atau luas lahan £ 2 Ha, atau luas bangunan 10.000 m2</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>Pondok Wisata</p>\n</td>\n<td width=\"255\">\n<p>Memiliki ³ 40 kamar</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : Keputusan Gubernur DKI Jakarta No.189/2002</em><em> </em></p>\n<p>Penerapan Tabel walaupun baru berlaku dalam wilayah DKI Jakarta, secara implisit telah mengklasifikasikan unit usaha KOST yang memiliki 40 kamar atau lebih sebagai jenis usaha yang wajib dilengkapi oleh UKL dan UPL, serta dapat menjadi acuan awal Pemda untuk mengeluarkan PERDA yang khusus mengatur usaha KOST.</p>\n<p>Dengan ditetapkannya UU No.34 tahun 2000 tentang perubahan atas UU No.18 Tahun 1997 tentang Pajak Daerah dan Retribusi Daerah, langkah pemerintah melalui PP No.65/2001 berusaha mewujudkan otonomi daerah yang luas dan nyata, dimana pembiayaan pemerintahan dan pembangunan daerah yang berasal dari pendapatan asli daerah, khususnya yang bersumber dari Pajak Daerah, akan lebih ditingkatkan.</p>\n<p>PP No.65/2001 mengelompokan usaha KOS sebagai objek pajak seperti hotel, karena usaha kos termasuk dalam kategori rumah penginapan. Dalam pasal 38 pengertian rumah penginapan termasuk rumah kos (KOS) dengan jumlah kamar 10 atau lebih yang menyediakan fasilitas seperti rumah penginapan :</p>\n<ol>\n<li>Fasilitas penginapan / fasilitas tinggal jangka pendek, antara lain : gubuk pariwisata (<em>cottage</em>), motel, wisma pariwisata, pesanggrahan (<em>hostel</em>), losmen dan rumah penginapan (huruf a).</li>\n<li>Fasilitas / pelayanan penunjang antara lain, telepon, teleks, fotokopi,  pelayanan cuci, setrika, taksi dan pengangkutan lainnya, yang disediakan atau dikelola     (huruf b).</li>\n<li>Fasilitas olah raga dan hiburan, antara lain pusat kebugaran (<em>fitness center</em>), kolam renang, tenis, golf, <em>karaoke</em>, pub, diskotik yang disediakan atau dikelola.</li>\n</ol>\n<p>Dengan demikian tarif pajak usaha KOS sama dengan tarif pajak hotel, yaitu paling tinggi sebesar 10% (Pasal 39 ayat 1). Besarnya penentuan tarif pajak tersebut ditetapkan oleh Pemda melalui Peraturan Daerah (PERDA) sesuai dengan Pasal 39 ayat 2. Berdasarkan pada penjelasan PP 65/2001 Pasal 38 ayat (1) huruf a, maka rumah KOS yang memiliki kamar 9 atau kurang tidak termasuk sebagai objek pajak. Untuk melihat perhitungan pajak rumah KOS dapat dilihat pada contoh berikut :</p>\n<p><em>“Rumah KOS memiliki 11 kamar dengan tarif sewa Rp 200 ribu setiap kamar per bulan, maka yang hanya dikenakan pajak adalah 2 kamar saja, dengan perhitungan pajak : 2 kamar x Rp 200 ribu per kamar x 10% = Rp 40 ribu per bulan.”</em></p>\n<p>Sebagai bahan acuan, berikut ini beberapa PERDA yang telah ditetapkan di berberapa daerah di Indonesia. Untuk wilayah Surabaya, samapai laporan ini ditulis, belum dibuat PERDA mengenai Rumah Kos </p>\n<h4 id=\"mcetoc_1dqqta2063\"><strong> Keputusan Gubernur No.63 Tahun 1999 – DKI Jakarta</strong></h4>\n<p>Pemerintah DKI Jakarta melalui keputusan gubernur tersebut memberikan petunjuk pelaksanaan pemungutan pajak hotel dan restoran, menyatakan bahwa rumah KOS dengan jumlah kamar 15 atau lebih yang menyediakan fasilitas seperti rumah penginapan termasuk dalam objek pajak hotel (Pasal 3) dengan tarif 10% (Pasal 7). Setiap wajib pajak wajib mendaftarkan usahanya kepada Dinas Pendapatan Daerah dan akan mendapat Nomor Pokok Wajib Pajak Daerah (NPWPD).</p>\n<h4 id=\"mcetoc_1dqqta8tr4\"><strong> PERDA No. 52 Tahun 2001 Kabupaten Sumedang – Jawa Barat</strong></h4>\n<p>Objek pajak rumah sewaan termasuk tempat kos. Besarnya pengenaan pajak adalah 5% (lima persen) dari jumlah sewa yang dibayarkan oleh penyewa. Pemerintah Kabupaten Sumedang menjelaskan ; bahwa dahulu pajak rumah sewaan dimasukkan dalam PERDA tentang PHR (Pajak Hotel dan Restoran). Kini peraturan tersebut sudah dipisahkan, sehingga rumah sewaan bisa dikenakan pajak sesuai dengan yang dimaksud dalam PERDA No. 52 Tahun 2001. Di berbagai wilayah lain, beberapa pelaku bisnis sektor jasa KOS mengambil peluang sebelum Peraturan Daerah tentang pajak KOS diberlakukan secara penuh.</p>\n<h4 id=\"mcetoc_1dqqtafrg5\"><strong> PERDA Tahun 2002 Kabupaten Bandung – Jawa Barat</strong></h4>\n<p>Peraturan Daerah (Perda) tentang Pajak Hotel yang telah disahkan oleh rapat paripurna DPRD Kabupaten  Bandung mengelompokkan rumah KOS sebagai objek pajak dengan prosentase tarif pajak 10% - disamakan dengan tarif pajak hotel. Dalam Pasal 2 ayat (1) Perda Pajak Hotel, objek pajak hotel adalah pelayanan yang disediakan hotel dengan pembayaran termasuk fasilitas penginapan atau fasilitas tinggal jangka pendek, pelayanan penunjang sebagai kelengkapan fasilitas penginapan, fasilitas olah raga dan hiburan untuk tamu hotel, dan jasa persewaan ruangan untuk kegiatan acara/pertemuan di hotel. Kemudian Pasal 2 ayat (2) menegaskan bahwa objek pajak hotel juga termasuk rumah penginapan termasuk rumah kos dengan jumlah 10 kamar atau lebih.</p>\n<h4 id=\"mcetoc_1dqqtapmq6\"><strong> PERDA Tahun 2002 Pemkot Solo</strong></h4>\n<p>Kota Solo sesungguhnya telah memiliki PERDA yang memungkinkan mengenakan pajak pada usaha KOS sejak 1998. Pada PERDA tersebut hanya usaha KOS yang memiliki 15 kamar atau lebih  yang dikenakan pajak. Namun pada saat dilakukan pendataan, kebanyakan para pemilik usaha KOS meyakinkan petugas hanya memiliki di bawah 15 kamar. Untuk menyiasatinya, maka Pemkot Solo mengeluarkan PERDA baru yang mengenakan pajak pada usaha KOS yang memiliki 10 kamar atau lebih dengan tarif pajak 5% dari besarnya sewa setiap kamar.</p>\n<h4 id=\"mcetoc_1dqqtb88l7\"><strong> PERDA No.7 Tahun 2001 Pemkot Semarang</strong></h4>\n<p>Wajib pajak adalah pengusaha hotel termasuk di dalamnya tempat KOS, wisma, pondok wisata dan gedung pertemuan. Objek pajak adalah pajak hotel termasuk tempat KOS dengan jumlah 10 kamar atau lebih. Dasar pengenaan pajak adalah jumlah pembayaran yang dilakukan kepada hotel termasuk tempat KOS, wisma, pondok wisata dan gedung pertemuan. Tarif pajak ditetapkan sebesar 10% (sepuluh persen) dari dasar pengenaan sebagaimana dimaksud Pasal 5.</p>\n<h4 id=\"mcetoc_1dqqtbel08\"><strong> PERDA No.4/2001 - Bali</strong></h4>\n<p>Pemda Bali masih merevisi peraturan daerah tersebut, yang mengatur pajak  rumah pemondokan atau rumah kos. Peraturan daerah tersebut memasukan KOS sebagai objek pajak bila memiliki 10 kamar atau lebih dengan tarif 10% dari transaksi yang terjadi. Namun sampai dengan akhir 2002 masih menunggu masukan dari masyarakan, sehingga secara efektif belum bisa menggarap objek pajak tersebut.</p>\n<p>Peraturan Pemerintah No.65/2001 adalah payung hukum Pemda bagi para investor yang akan membangun usaha KOS dengan investasi mirip Hotel Melati, atau menyamarkan pembangunan Hotel Melati sebagai usaha KOS. Dari sisi regulasi, peraturan tersebut merupakan jawaban keadilan dari tuntutan para pengelola Hotel Melati yang jelas-jelas menjadi bidikan pajak.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/108/tarif-pajak-kost.jpg\" alt=\"TArif Pajak Kost\" width=\"807\" height=\"468\"><em>Gambar : Penentuan Objek Pajak dan Tarif Pajak Beberapa Daerah di Indonesia Sebagai Kelanjutan Penerapan PP N0.65/2001</em> </p>\n<p>Dalam perkembangannya, penerapan OTDA melalui PERDA yang khusus mengatur perpajakan usaha KOST. Dampaknya, mulai awal tahun 2003 disinyalir akan terjadi <em>sweeping</em> besar-besaran di tempat-tempat dalam wilayah kota-kota besar yang memiliki konsentrasi usaha KOST dan sejenisnya. Hasil <em>sweeping</em> tersebut akan membantu Pemda untuk mengetahui distribusi kapasitas kamar usaha KOST, apakah mayoritasnya memiliki lebih dari 10 kamar atau justru kebanyakan memiliki kurang dari 10 kamar.</p>\n<p>Bila hasil pendataan menggambarkan bahwa mayoritas kapasitas usaha kos memiliki kurang dari 10 kamar, maka diperkirakan Pemda setempat akan mengeluarkan PERDA yang mengatur bahwa semua rumah KOST adalah objek pajak dengant tarif pajak 5% dari harga sewa kamar – seperti yang dilakukan oleh Kab. Sumedang Jawa Barat dan Pemkot Solo. Sebaliknya, bila hasil pendataan justru mayoritas kapasitas usaha kos memiliki 10 kamar atau lebih, maka diperkirakan Pemda akan mengeluarkan PERDA yang relatif sama dengan PP No.65/2001 – yang dapat diartikan sebagai suatu langkah keadilan yang melindungi masyarakat kecil yang memiliki usaha KOST berkapasitas kurang dari 10 kamar.</p>",
            "image": "https://www.pustakadunia.com/media/posts/108/Syarat-Pendirian-Usaha-Rumah-Kost-Kostan.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T11:23:00+07:00",
            "date_modified": "2019-11-29T13:30:41+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/usaha-kost-kostan.html",
            "url": "https://www.pustakadunia.com/usaha-kost-kostan.html",
            "title": "Usaha Kost-Kostan",
            "summary": "Usaha Kost-Kostan - Sebagaimana diketahui, setiap perubahan yang terjadi pada lingkungan eksternal ekonomi akan sangat berpengaruh terhadap pengelolaan usaha, terutama kondisi Indonesia yang dalam berbagai hal berada pada posisi peralihan, sehingga dinamika perubahan lingkungan eksternal merupakan salah satu faktor penting yang harus dicermati dan diperhitungkan.",
            "content_html": "<p><strong>Usaha Kost-Kostan</strong> - Sebagaimana diketahui, setiap perubahan yang terjadi pada lingkungan eksternal ekonomi akan sangat berpengaruh terhadap pengelolaan usaha, terutama kondisi Indonesia yang dalam berbagai hal berada pada posisi peralihan, sehingga dinamika perubahan lingkungan eksternal merupakan salah satu faktor penting yang harus dicermati dan diperhitungkan. Pada saat penelitian dilakukan, keadaan perekonomian dunia sedang mengalami resesi, di sisi lain globalisasi perekonomian dan persiapan menghadapi AFTA 2003 tinggal beberapa bulan lagi.</p>\n<p>Dalam kurun waktu lima tahun terakhir ini perekonomian Indonesia mengalami keterpurukan ekonomi dengan tingkat pertumbuhan ekonomi yang sangat fluktuatif. Pada bulan Desember 1997, pertumbuhan ekonomi di Indonesia sebesar 2,40 persen, kemudian terjadi penurunan sebesar -17,60 persen per Desember 1998.</p>\n<p>Begitu juga pada bulan Desember 1999, terjadi peningkatan kembali sebesar 5,81 persen, sekali lagi terjadi penurunan sebesar 5,20 persen per Desember 2000, dan puncaknya pada bulan Desember 2001, terjadi penurunan sebesar 1,60 persen. Untuk tahun 2003 ini, beberapa pakar ekonomi memperkirakan adanya pertumbuhan ekonomi sebesar 4 – 5 persen.</p>\n<p>Dengan tingkat pertumbuhan ekonomi yang fluktuatif serta in-stabilitas politik yang tidak mendukung, Indonesia termasuk sebagai negara dengan peringkat resiko investasi yang cukup tinggi.</p>\n<h3 id=\"mcetoc_1dqqlqtlr0\"><em>Tabel . Perbandingan pertumbuhan ekonomi Indonesia bulan ke bulan untuk tahun 1997 – 2001 berdasarkan data Bank Indonesia</em></h3>\n<table>\n<thead>\n<tr>\n<td width=\"155\">\n<p><strong>Bulan</strong></p>\n</td>\n<td width=\"78\">\n<p><strong>1997</strong></p>\n</td>\n<td width=\"78\">\n<p><strong>1998</strong></p>\n</td>\n<td width=\"78\">\n<p><strong>1999</strong></p>\n</td>\n<td width=\"78\">\n<p><strong>2000</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>2001</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"155\">\n<p>Maret</p>\n</td>\n<td width=\"78\">\n<p>8,46</p>\n</td>\n<td width=\"78\">\n<p>-3,30</p>\n</td>\n<td width=\"78\">\n<p>-7,70</p>\n</td>\n<td width=\"78\">\n<p>3,20</p>\n</td>\n<td width=\"80\">\n<p>4,80</p>\n</td>\n</tr>\n<tr>\n<td width=\"155\">\n<p>Juni</p>\n</td>\n<td width=\"78\">\n<p>6,70</p>\n</td>\n<td width=\"78\">\n<p>-14,50</p>\n</td>\n<td width=\"78\">\n<p>3,34</p>\n</td>\n<td width=\"78\">\n<p>4,10</p>\n</td>\n<td width=\"80\">\n<p>3,79</p>\n</td>\n</tr>\n<tr>\n<td width=\"155\">\n<p>September</p>\n</td>\n<td width=\"78\">\n<p>3,30</p>\n</td>\n<td width=\"78\">\n<p>-16,20</p>\n</td>\n<td width=\"78\">\n<p>0,85</p>\n</td>\n<td width=\"78\">\n<p>5,10</p>\n</td>\n<td width=\"80\">\n<p>3,15</p>\n</td>\n</tr>\n<tr>\n<td width=\"155\">\n<p>Desember</p>\n</td>\n<td width=\"78\">\n<p>2,40</p>\n</td>\n<td width=\"78\">\n<p>-17,60</p>\n</td>\n<td width=\"78\">\n<p>5,81</p>\n</td>\n<td width=\"78\">\n<p>5,20</p>\n</td>\n<td width=\"80\">\n<p>1,60</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Untuk mendukung pertumbuhan perekonomian nasional, semua sektor usaha memerlukan dukungan dari berbagai lembaga keuangan Bank maupun Non-Bank. Berbagai upaya perbaikan terhadap kondisi perekonomian Indonesia pun diwarnai dengan berbagai perkembangan yang cukup menggembirakan, hal ini diantaranya tercermin dari tekanan inflasi yang menurun, nilai tukar rupiah yang cukup stabil dan cenderung menguat, uang primer terkendali, harga minyak dunia naik, implementasi hasil penjadwalan <em>(reschedulling)</em> hutang melalui Paris Club dan langkah-langkah maju penawaran obligasi pemerintah diharapkan dapat mengurangi hutang pemerintah dan memberikan nuansa optimis.</p>\n<p>Ditinjau dari komponen-komponen kenaikan pertumbuhan ekonomi maka komponen terbesar disebabkan oleh adanya peningkatan atau kenaikan net ekspor. Sementara itu pertumbuhan konsumsi swasta yang selama ini menjadi penggerak roda perekonomian menunjukkan perlambatan. Demikian juga dengan investasi mengalami konstraksi yang lebih besar dari perkiraan semula. Hal ini menunjukkan indikasi bahwa komponen permintaan domestik cenderung melemah.</p>\n<p>Di sisi sektoral, terjadi kenaikan Produk Domestik Bruto (PDB) yang disebabkan pergeseran musim panen di sektor pertanian, sedangkan sektor usaha jasa pengolahan yang selama ini menjadi motor penggerak perekonomian mengalami pertumbuhan yang negatif. Untuk tahun 2002, secara kumulatif pertumbuhan PDB dari triwulan I hingga triwulan III tahun 2002 sebesar 3,39 persen dibandingkan dengan periode yang sama tahun 2001.</p>\n<p>Sedangkan untuk triwulan III tahun 2002 saja terjadi pertumbuhan PDB hanya sebesar 2,39 persen dibandingkan dengan periode yang sama tahun 2001, kenaikan PDB ini lebih besar dibandingkan dengan kenaikan triwulan II tahun 2002 terhadap triwulan I tahun 2002.</p>\n<p>Pertumbuhan ekonomi selama triwulan III tahun 2002 terutama didorong oleh pertumbuhan sektor usaha jasa (1.28 persen), angkutan (0.68 persen) dan sektor perdagangan (0.67 persen). Sementara itu, laju inflasi di Indonesia saat ini masih tidak stabil. Menurut Biro Pusat Statistik (BPS), laju inflasi di Indonesia pada tahun 2000 yang lalu mencapai 6,79 persen, kemudian pada tahun 2001 laju inflasi rata-rata meningkat menjadi 13,01 persen, dan selanjutnya terjadi penurunan kembali di tahun 2002 menjadi 10,48 persen.</p>\n<h3 id=\"mcetoc_1dqqlsfgl1\"><em>Tabel . Perbandingan Rata-rata Laju Inflasi di Indonesia bulan, tahun kalender, tahun ke tahun untuk tahun 2000 – 2002 berdasarkan data Biro Pusat Statistik</em></h3>\n<table>\n<thead>\n<tr>\n<td width=\"231\">\n<p><strong>batasan waktu</strong></p>\n</td>\n<td width=\"78\">\n<p><strong>2000</strong></p>\n</td>\n<td width=\"78\">\n<p><strong>2001</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>2002</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"231\">\n<p>September</p>\n</td>\n<td width=\"78\">\n<p>-0,06</p>\n</td>\n<td width=\"78\">\n<p>0,64</p>\n</td>\n<td width=\"80\">\n<p>0,53</p>\n</td>\n</tr>\n<tr>\n<td width=\"231\">\n<p>Januari – September (kalender)</p>\n</td>\n<td width=\"78\">\n<p>4,65</p>\n</td>\n<td width=\"78\">\n<p>8,16</p>\n</td>\n<td width=\"80\">\n<p>6,17</p>\n</td>\n</tr>\n<tr>\n<td width=\"231\">\n<p>Tahun ke tahun</p>\n</td>\n<td width=\"78\">\n<p>6,79</p>\n</td>\n<td width=\"78\">\n<p>13,01</p>\n</td>\n<td width=\"80\">\n<p>10,48</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tekanan inflasi tersebut terutama berasal dari kelompok pendidikan, rekreasi dan hiburan, olahraga serta kelompok <em>property</em> seiring dengan dimulainya tahun ajaran baru dan meningkatnya permintaan akan <em>property</em> yang memberikan kontribusi terhadap kenaikan inflasi sebesar 0,68 persen.</p>\n<p>Faktor lain yang mendorong peningkatan laju inflasi adalah penyesuaian harga kenaikan Tarif Dasar Listrik (TDL) sebesar rata-rata 6 persen pada awal triwulan, dan kenaikan harga BBM pada bulan Oktober sebesar 3 – 6 persen.</p>\n<p>Perbaikan sektor riil diharapkan dapat menjadi stimulus bagi sistem perbankan untuk lebih aktif menyalurkan kredit kepada dunia usaha. Namun demikian disadari pula bahwa efektivitas kebijakan moneter tersebut akan juga ditentukan oleh kebijakan-kebijakan ekonomi lain yang mendukung kelangsungan proses pemulihan ekonomi dan membantu sektor riil dalam memperbaiki produk domestik dari sisi biaya produksi.</p>\n<p>Selain itu juga diperlukan kebijakan yang mampu mempertahankan atau bahkan meningkatkan daya beli masyarakat serta kebijakan yang mampu memberikan jaminan sosial dan keamanan untuk kepastian dunia usaha.</p>\n<p><strong>Usaha Jasa Kost-Kostan di Indonesia</strong></p>\n<p>Tahun 2003 permintaan rumah masih menempati urutan pertama bila dibandingkan dengan permintaan properti jenis lainnya. Selain karena konsentrasi para pengembang yang membangun rumah, baik itu rumah yang tergolong menengah–atas atau menengah–bawah, kecenderungan kenaikan permintaan rumah secara nasional juga memicu stok rumah dalam usaha jasa ini.</p>\n<p>Rencana pemerintah untuk menghapus subsidi KPR pembangunan rumah murah di tahun 2004-2005, jelas akan semakin memberatkan para pembelinya. Mengutip pendapat Ahmad Djunaidi, Direktur Utama PT Jamsostek, bahwa tersedianya dana pembiayaan pembangunan perumahan merupakan faktor utama untuk penyediaan hunian murah bagi masyarakat kelas bawah, maka diperlukanlah pembentukan <em>Secondary Mortgage Facility</em> (SMF).</p>\n<p>Bila SMF ini terbentuk, menurut dia, usaha jasa asuransi, dana pensiun, dan jaminan sosial akan menangkap peluang tersebut sebagai alternatif lain portofolio investasi di samping deposito. Bagi bank pemberi KPR, terbentuknya SMF sekaligus dapat dimanfaatkan untuk mendapatkan dana jangka panjang sehingga terhindar dari <em>mismatch</em> dalam pendanaan perumahan.</p>\n<p>Sebagai catatan, dana investasi jangka panjang di Indonesia pada tahun 2000 berjumlah Rp 70 triliun, terhimpun dalam institusi asuransi, dana pensiun dan lembaga jaminan sosial.</p>\n<p>Kondisi-kondisi tersebut membuka peluang bagi usaha KOST – elemen usaha jasa perumahan yang berperan sebagai penyedia alternatif kebutuhan tempat tinggal sementara (penginapan). Usaha KOST mulai dianggap prospektif terutama sejak pemberlakuan Otonomi.</p>\n<p>Tingkat hunian KOST relatif stabil dari hotel berintang, hotel melati dan penginapan non hotel lainnya, karena posisi usahanya dapat memenuhi kebutuhan tempat tinggal pelajar, mahasiswa dan karyawan dengan fasilitas jangka menengah-panjang - mirip dengan karakter apartemen atau rumah sewaan.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/107/Perkembangan-Tingkat-Hunian-Penginapan-Non-Hotel.jpg\" alt=\"Perkembangan Tingkat Hunian Penginapan Non Hotel\" width=\"651\" height=\"434\"><em>Gambar .  Perkembangan Tingkat Hunian Penginapan Non Hotel</em></p>\n<p><em>Sumber : Biro Pusat Statistik (BPS)</em></p>\n<p>Perkembangan tingkat permintaan kamar KOST sedikit-banyak dipengaruhi oleh jumlah kelulusan pelajar SLTA sampai ke mahasiswa perguruan tinggi, yang terbagi tiga segmen : KOST standar, menengah dan mewah menurut faktor tarif sewa, jumlah fasilitas dan tingkat privasi yang diberikan.</p>\n<p><strong>Pengertian dan Klasifikasi Kost</strong></p>\n<p>Usaha jasa tempat tinggal dibedakan menjadi dua : tempat tinggal jangka pendek (atau sementara) dan jangka panjang (atau menetap dalam hitungan tahun) sehingga keduanya memiliki perbedaan dalam <em>positioning</em> usahanya. Tempat tinggal jangka panjang diisi oleh usaha jasa perumahan dalam arti sebenarnya, yaitu : pemukiman atau perumahan mewah, rumah menengah dan RS/RSS.</p>\n<p>Tempat tinggal jangka pendek dikelompokkan berdasarkan masa menetap inap, yaitu maksimum 30 hari dan lebih dari 30 hari. Tempat tinggal yang memiliki masa inap maksimum 30 hari adalah hotel berbintang sampai dengan hotel melati dan penginapan non hotel seperti vila, wisma wisata, motel, losmen, pesanggrahan dan gubug wisata atau <em>cottage</em>. Usaha KOST bersaing langsung dengan apartemen sewaan, rumah kontrakan dan mess instansi yang dikomersialkan dalam kelompok tempat tinggal yang memiliki masa menetap lebih dari 30 hari.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/107/Klasifikasi-Jasa-Tempat-Tinggal.jpg\" alt=\" Klasifikasi Jasa Tempat Tinggal\" width=\"480\" height=\"487\"><em>Gambar .  Klasifikasi Jasa Tempat Tinggal</em></p>\n<p>Meskipun pondok pesantren (pontren) mirip dengan KOST, tujuan penghuninya bukanlah bermotif kebutuhan tempat tinggal – melainkan dengan motif kebutuhan ibadah, sehingga bukan bagian dari usaha jasa ini. Mess instansi pun sebenarnya bukan pesaing langsung KOS, karena para penghuninya harus memiliki hubungan kerja dengan instansi tersebut agar dapat menetap di mess. Bila mess instansi ini memiliki kebijakan untuk menerima penyewa kamar dengan tarif diskriminatif (berbeda menurut luas kamar, fasilitas dan status) maka instansi ini dapat digolongkan sebagai “pesaing langsung” usaha KOST.</p>\n<p>Sumber  daya yang mempengaruhi sisi penawaran usaha jasa jasa rumah kos adalah :</p>\n<ol>\n<li><u>Lahan</u>, saat ini untuk mendapatkan lahan kosong seluas semakin sulit, kalaupun ada harga beli tanah akan melonjak tinggi, apalagi lokasinya relatif dekat dengan pusat-pusat keramaian.</li>\n<li><u>Bahan bangunan</u>, dimana harga beberapa bahan bangunan turut berfluktuatif seiring dengan fluktuasi IDR/USD. Kualitas bahan bangunan akan mulai diperhatikan bila rumah kos termasuk dalam klasifikasi menengah - mewah.</li>\n<li><u>Listrik</u>, pasokan daya listrik Indonesia dapat mencukupi kebutuhan listrik perumahan (<em>over supply</em>). Pasokan daya listrik ini lebih dikategorikan sebagai atribut pelayanan pelengkap, karena semua kamar pasti mendapat pasokan listrik, hanya saja jatah daya listrik yang dapat digunakan berbeda-beda menurut klasifikasi kamar (standar, menengah atau mewah). Biaya pemakaian listrik termasuk dalam biaya variabel berdasarkan kapasitas kamar KOS. Kenaikan biaya ini sensitif terhadap tingkat laba karena biaya karena alokasi biaya variabel lebih besar daripada biaya tetapnya dalam struktur biaya KOS.</li>\n<li><u>Pembiayaan</u>, kredit sebagai sumber pembiayaan tambahan jasa ini belum ada secara spesifik. Kalaupun itu ada, kemungkinan besar berasal dari kredit konsumtif (misalnya : renovasi rumah atau KPR), dimana sebagian pembayaran sewa kamar kos dialokasikan sebagai angsuran kredit.</li>\n</ol>\n<p>Oleh karena itu banyak pemilik usaha rumah kos berangkat dari pemanfaatkan <em>idle capacity</em> sebagian atau seluruh properti yang ia miliki. Dalam beberapa kasus, terdapat properti yang masih dalam sengketa digunakan sebagai tempat kos berkapasitas lebih dari 30 kamar pada segmen menengah.</p>\n<p>Perkembangan teknologi tidak berdampak secara langsung pada usaha KOS. usaha jasa jasa, tidak seperti halnya barang elektronik yang rentan terhadap keusangan tingkat teknologi. Dampak perkembangan teknologi hanya menyentuh infrastruktur dan gaya hidup para penghuni KOST :</p>\n<ol>\n<li>Dampak perkembangan teknologi pada infra struktur adalah penggunaan sistem keamanan lingkungan elektronik dan saluran komunikasi yang dapat mengakses internet dengan <em>billing system</em> terpadu (via telepon atau kabel optik). Perkembangan ini dapat dimanfaatkan dengan pembukaan warung internet (warnet) pemasukan sampingan di luar pendapatan operasional KOST.</li>\n<li>Membanjirnya VCD/CD/MP3 <em>player</em> dan permainan video semacam <em>Play Station</em>  (PS) membuat harga barang-barang elektronik ini semakin murah sehingga memicu peningkatan kebutuhan hiburan film dan PS. Kondisi ini dapat dimanfaatkan oleh pemilik KOST dengan membuka usaha sampingan rental VCD, penjualan lagu-lagu dalam format MP3 dan rental PS.</li>\n<li>Pemakaian telepon seluler (ponsel) saat ini sudah bukan merupakan barang mewah lagi, karena telah menjadi kebutuhan sehari-hari seperti layaknya telepon rumah. Masalahnya sekarang adalah, anggaran komunikasi akan mempengaruhi pertimbangan biaya pemakaian pulsa  (<em>air time</em> dan <em>roaming</em>) Perkembangan teknologi ini dapat dimanfaatkan oleh pemilik KOST dengan cara : <u>tidak</u> memasang telepon koin atau sejenisnya – tetapi membuka usaha pesan-antar <em>voucher</em> ponsel atau warung telepon (wartel) untuk interlokal ataupun ke ponsel lokal.</li>\n</ol>\n<h3 id=\"mcetoc_1dqqm4eo22\"><strong>Karakteristik Jasa Layanan Kost-Kostan</strong></h3>\n<p>Sebagaimana telah dibahas mengenai ruang lingkup bahasan dalam kajian usaha jasa  ini yang membatasi jenis jasa rumah kost pada jenis rumah kost yang standar, menengah, dan mewah, maka berdasarkan opini pakar karakteristik ketiga jenis jasa rumah kost tersebut adalah sebagai berikut :</p>\n<ol>\n<li>Seluruh atau sebagian properti yang digunakan khusus sebagai jasa KOST.</li>\n<li>Berlokasi dalam radius 400 m - 1 km dari pusat keramaian yang terdekat.</li>\n<li>Periode sewa minimum kamar adalah 1 bulan.</li>\n<li>Usaha telah berjalan minimum selama 12 (dua belas) bulan.</li>\n</ol>\n<h4 id=\"mcetoc_1dqqm5bp53\"><strong>Struktur Usaha Jasa Rumah Kost</strong></h4>\n<p>Menurut opini pakar dan berdasarkan hasil penelitian lapangan diketahui bahwa sektor jasa rumah kostmemiliki keterkaitan erat dalam elemen atau rantai usaha jasa jasa <em>property</em>, Keterkaitan tersebut juga menjelaskan “siapa saja” yang menjadi elemen dalam “lingkungan usaha jasa” sektor jasa rumah kost.</p>\n<p>Berdasarkan gambaran struktur usaha jasa pada gambar 5 berikut, jelas terlihat bahwa sektor jasa rumah kost, secara umum sangat terkait dengan tenaga listrik dan PDAM, (sebagai pemasok) serta lahan dan Bahan Bangunan. Bahkan apabila diperhatikan rantai usaha jasa jasa perumahan secara keseluruhan, juga sangat terkait dengan dukungan dari lembaga keuangan dan asuransi (kebakaran atau kerusakan) bagi rumah kost. Keterkaitan dengan pihak asuransi tersebut merupakan ketentuan yang harus dilaksanakan oleh pengusaha jasa rumah kost, karena apabila terjadi sesuatu yang tidak diinginkan ada penggantian sesuai dengan polis yang diajukan.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/107/Struktur-usaha-jasa-jasa-rumah-kost.jpg\" alt=\"Struktur usaha jasa rumah kost\" width=\"519\" height=\"480\"> <em>Gambar . Struktur usaha jasa jasa rumah kost</em></p>\n<p>Menurut opini pakar didukung hasil penelitian pendahuluan, kunci kesuksesan sebuah usaha jasa rumah kost sangat ditunjang oleh kualitas layanan yang diberikan pada pengguna jasa rumah kost, baik yang bersifat  <em>tangibles</em>, maupun <em>intangibles</em>.</p>\n<h3 id=\"mcetoc_1dqqm7vs84\"><strong>Penyebaran Usaha Jasa Rumah Kost</strong></h3>\n<p>Penyebaran usaha rumah kost pada umumnya tersebar di daerah yang dekat dengan pusat-pusat keramaian, seperti pusat pendidikan, perbelanjaan, perkantoran, transportasi dan usaha jasa-manufaktur.</p>\n<p>Semaraknya usaha ini membuat pemerintah perlu mengeluarkan PP No.65 Tahun 2001 yang mengelompokkan kost sebagai objek pajak untuk meningkatkan Pendapatan Asli Daerah (PAD) dengan tarif pajak maksimum 10% dari uang sewa kamar – seperti pajak hotel.</p>\n<p>Diperkirakan permintaan KOST akan tumbuh 7 – 8% per tahun, seiring dengan tingkat kelulusan pelajar dan mahasiswa, dengan rata-rata tingkat hunian tidak kurang dari 60% sehingga peluang usaha untuk mencapai titik impasnya cukup tinggi. Beberapa studi literatur dan referensi narasumber bahkan mengatakan usaha KOST adalah bisnis yang tidak akan pernah merugi.</p>\n<p>Selain tingkat labanya yang di atas tingkat bunga deposito, lahan usaha KOST ini terjamin dengan ukuran pasar kontinyu. Segmen pasar KOST standar dan menengah adalah segmen yang merintis pembentukan pasar sampai dengan saat ini. Maka tak heran pasar didonimasi oleh kedua segmen tersebut. Disinyalir terdapat trend peningkatan KOST terjadi, khususnya, pada segmen KOST mewah.</p>\n<p>Rumah KOST tidak lagi berbentuk rumah tinggal yang “disekat-sekat”, tetapi mengarah pada bentuk bisnis penginapan yang sebenarnya. Bahkan ada investor yang mendirikan KOST dengan nilai investasi setara dengan Hotel Melati dengan kapasitas 40 kamar atau lebih. Tak jarang para investor yang sulit mendapat izin pendirian Hotel Melati, justru menyiasatinya dengan membangun usaha KOS.</p>\n<p>Dari mulai investasi KOST yang setara dengan nilai rumah Tipe-50, sampai dengan rumah mewah bernilai miliyaran rupiah,  jelas hal ini akan memerlukan sumber pembiayaan dari lembaga keuangan – khususnya perbankan. Bentuk pembiayaan akan mirip dengan KPR, tetapi dengan tujuan produktif. </p>",
            "image": "https://www.pustakadunia.com/media/posts/107/Usaha-Kost-Kostan.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T11:21:46+07:00",
            "date_modified": "2019-11-29T11:21:46+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/analisa-usaha-kost-kostan.html",
            "url": "https://www.pustakadunia.com/analisa-usaha-kost-kostan.html",
            "title": "Analisa Usaha Kost-Kostan",
            "summary": "Analisa Usaha Kost-Kostan - Pemondokan pelajar dan mahasiswa (indekost/kost) di kota-kota besar sudah menggejala sejak jaman Hindia-Belanda, tepatnya sejak peralihan dari abad 19-20, bersamaan dengan awal sejarah pendidikan di Indonesia. Di sinilah mulai muncul soal penampungan tempat tinggal siswa dan mahasiswa pendatang tersebut, karena pemondokan&hellip;",
            "content_html": "<p>Analisa Usaha Kost-Kostan - Pemondokan pelajar dan mahasiswa (indekost/kost) di kota-kota besar sudah menggejala sejak jaman Hindia-Belanda, tepatnya sejak peralihan dari abad 19-20, bersamaan dengan awal sejarah pendidikan di Indonesia. Di sinilah mulai muncul soal penampungan tempat tinggal siswa dan mahasiswa pendatang tersebut, karena pemondokan khusus di sekolah yang disebut dengan <em>internaat</em> atau <em>kostschool</em>, memiliki kapasitas sangat terbatas untuk menampung jumlah pemondok yang semakin bertambah. Kemudian bermunculanlah rumah-rumah keluarga yang diberalih fungsi sebagai rumah kost (<em>kosthuis</em>), dengan suasana yang tidak seketat aturan di asrama / <em>kostschool</em>.</p>\n<p>Saat ini pengguna jasa rumah kost tidak hanya kalangan pelajar dan mahasiswa, tetapi juga dipergunakan oleh para karyawan - bahkan keluarga baru. Sebagian besar (2/3) pengguna jasa ini berasal dari kalangan pelajar dan mahasiswa, oleh karena itu sisi permintaan rumah kost (jumlah kamar) akan mengikuti perkembangan tingkat kelulusan pelajar dan mahasiswa - di mulai dari pelajar yang berusia 16 tahun atau lebih. Karena menurut ilmu sosiologi, para orang tua mulai memberikan kepercayaan yang lebih banyak saat anaknya telah mencapai usia 16 tahun atau lebih - setingkat SLTA atau lebih.</p>\n<p>Rumah kost yang dulu dianggap sebagai usaha sampingan, kini mulai banyak dilirik oleh investor untuk mensiasati kondisi ekonomi nasional yang kurang kondusif. Pemerintah daerah pun menyadari akan potensi usaha tersebut, maka setelah pemberlakuan undang-undang otonomi daerah , Pemda mulai beramai-ramai mencari potensi daerah yang diharapkan mampu menambah pendapatan asli daerah-nya (PAD).</p>\n<p>Terdapat dua poin utama mengapa sektor jasa rumah kost (selanjutnya disebut dengan kost) perlu mendapat perhatian khusus karena :</p>\n<ol>\n<li>Sektor ini merupakan sektor jasa yang memenuhi kebutuhan primer (tempat tinggal), yang harus dipenuhi sebelum manusia memerlukan kebutuhan lainnya (sekunder dan tersier).</li>\n<li>Tidak semua pemilik kost dapat memenuhi kebutuhan modal usahanya - yang dapat menjadi peluang pembiayaan kredit oleh pihak perbankan.</li>\n</ol>\n<h2 id=\"mcetoc_1dqql247c0\"><strong>Tujuan Analisa Usaha Kost-Kostan</strong></h2>\n<p>Tujuan penyusunan analisa bagi sektor jasa rumah kost adalah sebagai berikut:</p>\n<ol>\n<li>Mengkaji karakteristik usaha serta memberikan gambaran umum mengenai sektor jasa rumah kost.</li>\n<li>Mengkaji aspek teknis usaha jasa rumah kost.</li>\n<li>Mengkaji potensi pasar dan aspek pemasaran, berikut prospek dan potensi pengembangan usaha jasa rumah kost.</li>\n<li>Mengidentifikasi tingkat resiko usaha, aspek kritis serta faktor-faktor internal dan eksternal yang mempengaruhi keberhasilan usaha jasa rumah kost.</li>\n<li>Mengkaji kelayakan finansial dan investasi yang dibutuhkan bagi usaha jasa rumah kost.</li>\n<li>Menyusun rekomendasi mengenai kelayakan pemberian kredit dan skim kredit yang paling sesuai (apabila layak diberikan) bagi sektor jasa rumah kost.</li>\n</ol>\n<h3 id=\"mcetoc_1dqql3l0f1\"><strong>Ruang Lingkup Analisa Usaha Kost-Kostan</strong></h3>\n<p>Dalam melakukan kajian analisa ini sasaran sampel untuk sektor jasa rumah kost standar, menengah, dan mewah adalah sebagai berikut :</p>\n<ol>\n<li>Seluruh atau sebagian properti yang digunakan khusus sebagai jasa kost.</li>\n<li>Berlokasi dalam radius 400 m - 1 km dari pusat keramaian yang terdekat.</li>\n<li>Periode sewa minimum kamar adalah 1 bulan.</li>\n<li>Usaha telah berjalan minimum selama 12 (dua belas) bulan.</li>\n</ol>\n<h3 id=\"mcetoc_1dqql5bch2\"><strong>Pendekatan dan Metode Analisa Usaha Kost-Kostan</strong></h3>\n<p>Metode pendekatan yang digunakan dalam kajian usaha sektor jasa rumah kost ini adalah deskriptive-kuantitatif. Metode pendekatan deskriptif  merupakan metode analisis yang memberikan paparan lengkap mengenai keadaan obyek penelitian, sedangkan jenis data atau infomasi yang akan diolah merupakan data kuantitatif, termasuk di dalamnya data statistik-deskriptif.</p>\n<p>Pengumpulan data dilakukan dengan kombinasi metode berikut :</p>\n<ol>\n<li><em><u>Personal interview</u></em>, yaitu melakukan wawancara langsung dengan responden. Validitas data lebih tinggi karena terjadi kontak verbal yang dilengkapi dengan observasi lapangan.</li>\n<li><em><u>Third - Person Technique</u></em>, yaitu melakukan wawancara pada pihak/ lembaga yang berkompeten dan berwawasan dalam bidangnya sebagai narasumber.</li>\n<li><em><u>On – Line Library</u></em>, data pelengkap yang berasal dari perpustakaan <em>on-line</em> melalui situs-situs khusus dalam jaringan Internet.</li>\n</ol>\n<p>Pengumpulan data tersebut kemudian dijustifikasi dengan prinsip triangulasi seperti di bawah ini :</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/106/PRINSIP-TRIANGULASI.jpg\" alt=\"Prinsip Triangulasi\" width=\"609\" height=\"347\"><em>Gambar .  Prinsip Triangulasi</em></p>\n<p>Opini pakar (<em>expert opinion</em>) digunakan untuk menjustifikasi data hasil (<em>observation</em>) dan juga digunakan untuk menginterpretasikan data yang berasal data sekunder (<em>publications</em>).</p>\n<h3 id=\"mcetoc_1dqql8bds3\"><strong>Variabel Analisa Usaha Kost-Kostan</strong></h3>\n<p>Dalam kajian usaha sektor jasa rumah kost ini digunakan analisis lingkungan eksternal dan internal.  Indikator variabel riset yang diuraikan berdasarkan analogi analisis SWOT (<em>Strengths, Weakness, Opportunitis and Threats</em>), berikut ini :</p>\n<p><em>Tabel . Indikator Variabel</em></p>\n<table>\n<tbody>\n<tr>\n<td width=\"104\">\n<p><strong>Variabel</strong></p>\n</td>\n<td width=\"142\">\n<p><strong>Sub Variabel</strong></p>\n</td>\n<td width=\"302\">\n<p><strong>Indikator</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"104\">\n<p>Lingkungan Eksternal</p>\n</td>\n<td width=\"142\">\n<p>Kondisi Ekonomi</p>\n</td>\n<td width=\"302\">\n<p>Perkembangan usaha perumahan dan pengaruh inflasi.</p>\n</td>\n</tr>\n<tr>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"142\">\n<p>Sumber Daya</p>\n</td>\n<td width=\"302\">\n<p>Ketersediaan lahan, pasokan listrik dan air.</p>\n</td>\n</tr>\n<tr>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"142\">\n<p>Pengaruh Teknologi</p>\n</td>\n<td width=\"302\">\n<p>Akses internet, penggunaan handphone, jasa lain yang menyertai jasa kost akibat perkembangan teknologi.</p>\n</td>\n</tr>\n<tr>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"142\">\n<p>UU dan Regulasi</p>\n</td>\n<td width=\"302\">\n<p>UU, peraturan perpajakan dan syarat pendirian usaha.</p>\n</td>\n</tr>\n<tr>\n<td width=\"104\">\n<p>Lingkungan</p>\n<p>Internal</p>\n</td>\n<td width=\"142\">\n<p>SDM dan Operasional</p>\n</td>\n<td width=\"302\">\n<p>Struktur manajemen, pola penyewaan kost, jenis layanan tambahan.</p>\n</td>\n</tr>\n<tr>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"142\">\n<p>Pemasaran</p>\n</td>\n<td width=\"302\">\n<p>Ukuran pasar, bauran pemasaran, strategi pemasaran, perkembangan tingkat kelulusan pelajar dan mahasiswa, jadwal liburan, efektivitas pemasaran, tingkat kepadatan usaha, tingkat hunian, fasilitas tambahan, penentuan tarif sewa dan karakteristik konsumen.</p>\n</td>\n</tr>\n<tr>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"142\">\n<p>Keuangan</p>\n</td>\n<td width=\"302\">\n<p>Arus kas, skala investasi, kelayakan usaha, kebutuhan pembiayaan kredit, risiko usaha dan risiko pembiayaan kredit.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3 id=\"mcetoc_1dqql96644\">Penentuan Sample Analisa Usaha Kost-Kostan</h3>\n<p>Penentuan sampel untuk penelitian lapangan (data primer) untuk sektor jasa  rumah kost dilakukan berdasarkan faktor-faktor berikut :</p>\n<ol>\n<li>Pemilihan daerah sasaran sampel berdasarkan wilayah konsentrasi usaha jasa rumah kost adalah wilayah  Jakarta, bandung, dan Surabaya.</li>\n<li>Jumlah sampel masing-masing kota (Jakarta, Bandung dan Surabaya) adalah 15 sampel, dengan demikian terdapat 45 sampel secara keseluruhan. Pengambilan sampel pada setiap kota  dilakukan dengan cara <em>cluster sampling</em>, yaitu membagi populasi jasa kost menjadi beberapa kelompok yang diasumsikan mewakili keseluruhan populasi jasa kost. Masing-masing kelompok sampel ditentukan menurut daerah konsentrasi usaha sejenis.</li>\n</ol>\n<h4 id=\"mcetoc_1dqql9tot5\"><strong>Prosedur Pengumpulan Data Analisa Usaha Kost-Kostan</strong></h4>\n<p>Dalam penyusunan kajian usaha sektor jasa rumah kost ini digunakan 2 (dua) metode pengumpalan data, yaitu :</p>\n<ol>\n<li><strong>TELAAH PUSTAKA</strong>, yaitu teknik pengumpulan data (sekunder) berdasarkan kepustakaan dengan mempelajari literatur-literatur dan wacana-wacana yang berkaitan dengan sektor jasa rumah kost. Data yang diperoleh dengan menggunakan teknik ini adalah berupa data sekunder dalam bentuk jurnal, laporan dan publikasi lainnya yang mendukung, seperti peraturan perundang-undangan dan berbagai laporan berbagai lembaga lain yang terkait, antara lain:\n<ol>\n<li>Biro Pusat Statistik (BPS).</li>\n<li>Lembaga Pemerintah.</li>\n<li>Pemerintah Daerah, terutama PEMDA DKI Jakarta, Provinsi Jawa Barat, Provinsi Jawa Timur, Kabupaten dan Kota Bandung, dan Kota Surabaya.</li>\n<li>Dinas PerIndustrian Dan Perdagangan. </li>\n</ol>\n</li>\n</ol>\n<ol start=\"2\">\n<li><strong>PENELITIAN LAPANGAN</strong>, yaitu penelitian langsung ke lapangan untuk mengambil data (primer) dan mengamati fakta-fakta secara langsung ke perusahaan atau pelaku bisnis, dalam hal ini perusahaan jasa rumah kost. Teknik pengumpulan data riset lapangan terdiri dari:\n<ol>\n<li><strong>Observasi</strong>, dengan melakukan pencatatan secara langsung di lapangan mengenai berbagai kasus yang dihadapi oleh responden perusahaan jasa rumah kost.</li>\n<li><strong>Kuesioner</strong>, dalam bentuk pertanyaan-pertanyaan baik tertutup maupun terbuka sesuai dengan pokok bahasan penelitian yang harus dijawab oleh responden perusahaan jasa rumah kost.</li>\n<li><strong>Wawancara</strong>, dengan mengajukan pertanyaan secara langsung kepada responden perusahaan jasa rumah kost. Validitas data yang diperoleh melalui <em>personal interview</em> lebih tinggi karena terjadi kontak verbal dengan responden.</li>\n</ol>\n</li>\n</ol>\n<h4 id=\"mcetoc_1dqqldhd76\"><strong>Penyusunan Kuesioner Analisa Usaha Kost-Kostan</strong></h4>\n<p>Dalam melakukan penelitian lapangan untuk mengambil data (primer), salah satu teknik pengumpulan data yang digunakan adalah menggunakan kuesioner. Dalam menyusun kuesioner dilakukan sebagai berikut :</p>\n<ol>\n<li>Penyusunan kuesioner dilakukan menurut :\n<ol>\n<li>Indikator masing-masing variabel menurut kategorinya.</li>\n<li>Kebutuhan data dan informasi yang belum terpenuhi dari data sekunder.</li>\n<li>Kategori pertanyaan dibedakan menjadi pertanyaan umum dan pertanyaan sensitif. <em>Path tracking technique</em> (PTT), sebagai pendekatan psikologis (<em>amemnesis</em>) digunakan untuk menjaga keterbukaan responden saat wawancara berdasarkan pedoman pertanyaan kuesioner serta menggali potensi data / informasi lainnya yang terungkap saat menjawab pertanyaan terbuka yang diajukan oleh surveyor.</li>\n<li>Momen pembicaraan, untuk menjaga konsentrasi dan subjektivitas pembicaraan selama wawancara berlangsung.</li>\n</ol>\n</li>\n</ol>\n<p>Prosedur metode penyusunan pertanyaan kuesioner secara lengkap terdapat pada bagan berikut ini.</p>\n<p><strong><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/106/Diagram-Alur-Penyusunan-Kuesioner-kost.jpg\" alt=\"Diagram Alur Penyusunan Kuesioner\" width=\"480\" height=\"509\"></strong></p>\n<p><em>Gambar  : Diagram Alur Penyusunan Kuesioner</em></p>\n<p>Pengukuran data kualitatif dilakukan dengan statistik non-parametrik, meliputi :</p>\n<ol>\n<li>Pengukuran skala sikap (<em>attitude measurement</em>) dengan skala <em>Likert</em>. Skala prioritas berdasarkan beberapa pilihan untuk menentukan urutan prioritas suatu indikator pertanyaan.</li>\n<li>Pengukuran data kuantitatif dilakukan dengan statistik parametrik, yaitu dengan:\n<ol>\n<li>Pertanyaan yang memberikan pilihan terbatas menurut rentang kelasnya (<em>class range question</em>), untuk membantu para responden dalam menjawab suatu pertanyaan yang relatif sensitif.</li>\n<li>Pertanyaan terbuka (<em>open question</em>), untuk menggali data dan informasi lainnya yang belum terungkap.</li>\n</ol>\n</li>\n</ol>\n<h4 id=\"mcetoc_1dqqlgnsr7\"><strong>Metode Analisa Usaha Kost-Kostan</strong></h4>\n<p>Alat ukur dan perhitungan statistik ditentukan berdasarkan skala data respon masing-masing indikator, baik secara parsial maupun secara keseluruhan untuk memperoleh gambaran dan analisis yang lebih detail. </p>\n<p>Semua data akan dimasukan ke dalam sistem database terpadu berbasis <em>X-base</em>. Hal ini diperlukan untuk  meminimalisasi kesalahan perhitungan data  saat konversi data dan proses input data ke dalam sistem database (<em>non-sampling errors</em>).</p>\n<p><em>General Electric Model</em>, selanjutnya disebut dengan Model GE, akan digunakan untuk mengklasifikasikan posisi usaha menurut faktor kekuatan usaha (<em>business strength</em>) ketertarikan pasar (<em>market attractiveness</em>). Hasil Model GE akan menentukan strategi utama yang direkomendasikan beserta faktor kunci keberhasilan (<em>the key success factors</em>) akibat konsekuensi rekomendasi strategi tersebut.</p>\n<p>Tahap-tahap tinjauan usaha , dapat dilakukan sebagai berikut :</p>\n<ol>\n<li><em>Tahap Pertama</em>, Tahap pengumpulan data akan menghasilkan suatu database usaha yang diwakili oleh sampelnya. Database ini diperlukan karena beberapa sub sektor memiliki keterkaitan baik secara langsung maupun tidak langsung.</li>\n<li><em>Tahap Kedua</em>, Analisis Data Kualitatif dan Kuantitatif (tabulasi data dan statistik) akan dilakukan secara terpisah. Pada tahap ini akan dihasilkan karakteristik usaha yang berujung pada prospek dan risiko usaha.</li>\n<li><em>Tahap Ketiga</em>, Menyimpulkan poin-poin penting beserta rekomendasi tentang usaha tersebut, termasuk skim pembiayaan kredit yang sesuai dengan karakter dan kelayakan usahanya.</li>\n</ol>",
            "image": "https://www.pustakadunia.com/media/posts/106/Analisa-Usaha-Kost-Kostan.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T11:10:15+07:00",
            "date_modified": "2019-11-29T11:10:15+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/analisa-prospek-usaha-bengkel-motor.html",
            "url": "https://www.pustakadunia.com/analisa-prospek-usaha-bengkel-motor.html",
            "title": "Analisa Prospek Usaha Bengkel Motor",
            "summary": "Analisa Prospek Usaha Bengkel Motor - Dalam melakukan analisis prospek usaha digunakan General Electric (GE) model. GE model ini merupakan salah satu alat pendekatan analisis yang telah umum digunakan dalam melakukan analisis. Sasaran yang tepat untuk ditetapkan bagi sebuah unit bisnis strategis tak dapat ditetapkan&hellip;",
            "content_html": "<p id=\"mcetoc_1dqqhbb250\">Analisa Prospek Usaha Bengkel Motor - Dalam melakukan analisis prospek usaha digunakan <em style=\"font-size: inherit; font-weight: 400;\">General Electric </em><span style=\"font-size: inherit; font-weight: 400;\">(GE) model. GE model ini merupakan salah satu alat pendekatan analisis yang telah umum digunakan dalam melakukan analisis. Sasaran yang tepat untuk ditetapkan bagi sebuah unit bisnis strategis tak dapat ditetapkan semata-mata berdasarkan pada kedudukannya dalam matriks pertumbuhan pasar saja. Jika faktor-faktor tambahan dimasukkan, matriks portfolio multi faktor yang semula dirintis oleh General Electric dapat digunakan.</span></p>\n<p>Setiap perusahaan dinilai berdasarkan dua variabel utama yaitu Daya Tarik Industri dan kekuatan Industri . Perusahaan akan berhasil apabila mereka mengembangkan diri dalam industri yang menarik dan memiliki kombinasi  kekuatan industri yang diperlukan untuk keberhasilan industri. Jika salah satu variabel atau lainnya tidak ada, kegiatan usaha tidak akan berhasil dengan baik. Tak ada sebuah perusahaan pun yang kuat beroperasi dalam sebuah industri yang tidak menarik maupun sebuah perusahaan lemah yang beroperasi dalam industri yang menarik akan dapat menjalankan usaha dengan sebaik-baiknya</p>\n<h3 id=\"mcetoc_1dqqhbb251\">Daya Tarik Usaha Bengkel Motor</h3>\n<ol>\n<li>Ukuran pasar keseluruhan menunjukkan keadaan atau gambaran penawaran dan permintaan yang terdapat pada sektor usaha bengkel motor. Ukuran pasar pada sektor bengkel motor memiliki nilai sebesar 0.6 dengan rating 3. Hal ini menunjukkan ukuran pasar memiliki daya tarik industri  cukup baik.</li>\n<li>Pertumbuhan pasar bengkel motor menunjukkan nilai 0,8. Hal ini menunjukkan pertumbuhan pasar bengkel motor masih akan terus bertumbuh dan menjadikan daya tarik tersendiri bagi calon calon pemain lama dan calon  pemain baru. Hal ini juga dapat terlihat karena pertumbuhan penjualan kendaraan motor setiap tahunnya mengalami pertumbuhan sehingga kebutuhan akan perawatan dan perbaikan sebagai faktor pemeliharaan tetap ada.</li>\n<li>Tingkat keuntungan rata rata sektor usaha bengkel motor menunjukkan nilai 0,4., yang berarti bahwa sektor ini masih memberikan tingkat keuntungan yang masih menjanjikan bagi pemain bengkel.</li>\n<li>Kebutuhan SDM-Mekanik bengkel motor menunjukkan hasil 0,6. Yang artinya bahwa untuk memasuki sektor usaha bengkel motor ini pemain dituntut untuk dapat menyediakan SDM / mekanik yang handal sebagai ujung tombak dalam usaha ini.</li>\n<li>Intensitas Persaingan menunjukkan nilai 0,2, yang artinya meski Intensitas persaingan sektor usaha bengkel motor cukup tinggi akan tetapi persaingan bengkel motor masih didasarkan pada kemampuan mekanik, sehingga persaingan lebih mengarah pada keahlian dan pelayanan bengkel motor tersebut.</li>\n<li>Kebutuhan teknologi menunjukkan nilai 2 yang artinya bahwa faktor teknologi pada bengkel motor berpengaruh kecil dikarenakan kendaraan motor yang digunakan kebanyakan umumnya menggunakan kapasitas mesin dibawah 200cc.</li>\n<li>Faktor Inflasi menunjukkan nilai 0,05, yang artinya bahwa sektor usaha bengkel terpengaruh imbas inflasi terutama pada pengadaan suku cadang yang berasal dari import.</li>\n<li>Dampak lingkungan menunjukkan angka 0,05 yang berarti sektor usaha bengkel motor ini memiliki dampak terhadap lingkungan sekitarnya terutama mengenai dampak kebisingan yang dihasilkan, limbah.</li>\n</ol>\n<h3 id=\"mcetoc_1dqqhbb252\">Kekuatan Usaha Bengkel Motor</h3>\n<ol>\n<li>Pangsa Pasar menunjukkan nilai 0,3, yang berarti bahwa pangsa pasar sektor usaha bengkel motor masih memiliki pasar yang belum terlayani dengan maksimal terutama didaerah daerah.</li>\n<li>SDM – Mekanik  menunjukkan nilai 0,75, yan berarti bahwa sektor usaha bengkel motor ini memiliki kekuatan industri yang bersifat “mutlak” dari sisi SDM / Mekanik. Mekanik yang ahli dan memberikan pelayanan yang memuaskan akan mendapatkan konsumen yang loyal dan berdampak pada jangka panjang.</li>\n<li>Pertumbuhan menunjukkan nilai 0,6 yang berarti kekuatan industri dari sisi pertumbuhan bengkel memiliki optimis.</li>\n<li>Kualitas Pelayanan memiliki nilai 0,8 yang berarti kekuatan industri ini mutlak ditunjang oleh kualitas pelayanan yang memadai.</li>\n<li>Kapasitas Pelayanan menunjukkan nilai 0,3 yang berarti bahwa kekuatan sektor usaha bengkel ditunjang kapasitas pelayanan yang dapat dilayani.</li>\n<li>Biaya per unit menunjukkan nilai 0,1 yang berarti biaya merupakan faktor yang cukup mendukung pada kekuatan industri ini.</li>\n<li>Suku cadang menunjukkan nilai 0,8 yang berarti kekuatan suatu bengkel motor ditunjang oleh keberadaan suku cadang yang tersedia pada bengkel tersebut.</li>\n<li>Efektifitas promosi menunjukkan nilai 0,1 yang berarti promosi memiliki kekuatan dalam memberi tahu keberadaan bengkel motor pada lingkungan</li>\n</ol>\n<h3 id=\"mcetoc_1dqqhbb253\">Analisis SWOT Usaha Bengkel Motor</h3>\n<p>Berdasarkan analisis lingkungan eksternal dan internal sebagaimana dijelaskan pada :., Pemilihan strategi usaha dapat dilihat dari  tabel dibawah ini :</p>\n<p>Tabel. Faktor –faktor Daya Tarik Industri bengkel motor</p>\n<table>\n<tbody>\n<tr>\n<td width=\"234\">\n<p><strong>Daya Tarik Industri</strong></p>\n</td>\n<td width=\"95\">\n<p><strong>Bobot</strong></p>\n</td>\n<td width=\"104\">\n<p><strong>Rating(1-5)</strong></p>\n</td>\n<td width=\"76\">\n<p><strong>Nilai</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Ukuran pasar keseluruhan</p>\n</td>\n<td width=\"95\">\n<p>0,20</p>\n</td>\n<td width=\"104\">\n<p>3</p>\n</td>\n<td width=\"76\">\n<p>0,6</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Pertumbuhan pasar bengkel motor</p>\n</td>\n<td width=\"95\">\n<p>0,20</p>\n</td>\n<td width=\"104\">\n<p>4</p>\n</td>\n<td width=\"76\">\n<p>0,8</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Kebutuhan SDM / Mekanik</p>\n</td>\n<td width=\"95\">\n<p>0,15</p>\n</td>\n<td width=\"104\">\n<p>4</p>\n</td>\n<td width=\"76\">\n<p>0,6</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Intensitas persaingan</p>\n</td>\n<td width=\"95\">\n<p>0,10</p>\n</td>\n<td width=\"104\">\n<p>2</p>\n</td>\n<td width=\"76\">\n<p>0,2</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Kebutuhan teknologi</p>\n</td>\n<td width=\"95\">\n<p>0,15</p>\n</td>\n<td width=\"104\">\n<p>2</p>\n</td>\n<td width=\"76\">\n<p>0,3</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Faktor Inflasi</p>\n</td>\n<td width=\"95\">\n<p>0,05</p>\n</td>\n<td width=\"104\">\n<p>2</p>\n</td>\n<td width=\"76\">\n<p>0,1</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Tingkat keuntungan rata-rata</p>\n</td>\n<td width=\"95\">\n<p>0,10</p>\n</td>\n<td width=\"104\">\n<p>4</p>\n</td>\n<td width=\"76\">\n<p>0,4</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p>Dampak Lingkungan</p>\n</td>\n<td width=\"95\">\n<p>0,05</p>\n</td>\n<td width=\"104\">\n<p>3</p>\n</td>\n<td width=\"76\">\n<p>0,15</p>\n</td>\n</tr>\n<tr>\n<td width=\"234\">\n<p> </p>\n</td>\n<td width=\"95\">\n<p><strong>1.00</strong></p>\n</td>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"76\">\n<p><strong>3,15</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : penelitian</em><em> </em></p>\n<p>Tabel . Faktor –faktor Kekuatan Industri bengkel motor</p>\n<table>\n<tbody>\n<tr>\n<td width=\"236\">\n<p><strong>Kekuatan Industri</strong></p>\n</td>\n<td width=\"95\">\n<p><strong>Bobot</strong></p>\n</td>\n<td width=\"104\">\n<p><strong>Rating(1-5)</strong></p>\n</td>\n<td width=\"76\">\n<p><strong>Nilai</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Pangsa pasar</p>\n</td>\n<td width=\"95\">\n<p>0,10</p>\n</td>\n<td width=\"104\">\n<p>3</p>\n</td>\n<td width=\"76\">\n<p>0,3</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Pertumbuhan</p>\n</td>\n<td width=\"95\">\n<p>0,15</p>\n</td>\n<td width=\"104\">\n<p>4</p>\n</td>\n<td width=\"76\">\n<p>0,6</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Kualitas pelayanan</p>\n</td>\n<td width=\"95\">\n<p>0,20</p>\n</td>\n<td width=\"104\">\n<p>4</p>\n</td>\n<td width=\"76\">\n<p>0,8</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Kapasitas pelayanan</p>\n</td>\n<td width=\"95\">\n<p>0,10</p>\n</td>\n<td width=\"104\">\n<p>3</p>\n</td>\n<td width=\"76\">\n<p>0,3</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Suku cadang</p>\n</td>\n<td width=\"95\">\n<p>0,20</p>\n</td>\n<td width=\"104\">\n<p>4</p>\n</td>\n<td width=\"76\">\n<p>0,8</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Efektifitas Promosi</p>\n</td>\n<td width=\"95\">\n<p>0,05</p>\n</td>\n<td width=\"104\">\n<p>2</p>\n</td>\n<td width=\"76\">\n<p>0,1</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>Biaya per unit</p>\n</td>\n<td width=\"95\">\n<p>0,05</p>\n</td>\n<td width=\"104\">\n<p>2</p>\n</td>\n<td width=\"76\">\n<p>0,1</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p>SDM / Mekanik</p>\n</td>\n<td width=\"95\">\n<p>0,15</p>\n</td>\n<td width=\"104\">\n<p>5</p>\n</td>\n<td width=\"76\">\n<p>0,75</p>\n</td>\n</tr>\n<tr>\n<td width=\"236\">\n<p> </p>\n</td>\n<td width=\"95\">\n<p><strong>1.00</strong></p>\n</td>\n<td width=\"104\">\n<p> </p>\n</td>\n<td width=\"76\">\n<p><strong>3,75</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : penelitian</em> </p>\n<h3 id=\"mcetoc_1dqqhgrbn6\"><strong>Kekuatan Industri Motor</strong></h3>\n<p>Posisi usaha bengkel motor berada pada kekuatan industri menunjukkan pada kolom kuat dan daya tarik pasar menunjukkan pada kolom menengah dimana pada posisi tersebut sebaiknya sektor usaha bengkel berada pada posisi “Membayar dengan Selektif” dengan cara cara yaitu</p>\n<ol>\n<li>Investasi dapat dilakukan pada  segmen pasar yang menarik secara besar besaran terutama untuk bengkel motor dengan segmen tertentu yang telah memiliki pasar contohnya bengkel motor keluaran produsen merk Honda, Vespa.</li>\n<li>Bengkel motor sebaiknya memnfaatkan dana yang tersedia untuk menangkal persaingan.</li>\n<li>Menekankan kemampulabaan bengkel motor dengan meningkatkan produktivitas/ kapasitas pelayanan bengkel motor.</li>\n</ol>\n<p>Untuk mendukung keberhasilan strategi “Membayar dengan seletif” maka diperlukan faktor-faktor pendukung sebagai kunci keberhasilan usaha bengkel motor .</p>\n<p>Faktor kunci yang menjadi keberhasilan suatu usaha jasa bengkel motor terletak  pada keahlian SDM, khususnya tenaga mekanik yang merupakan ujung tombak dalam berhadapan dengan konsumen yang menentukan apakah suatu usaha bengkel ini akan dipenuhi oleh konsumen atau tidak</p>\n<p>Faktor keberhasilan lainnya adalah ketersediaan suku cadang, terutama suku cadang untuk perawatan berkala dan perbaikan kecil yang memiliki tingkat perputaran cukup tinggi.</p>\n<p>Selain faktor SDM dan ketersediaan suku cadang, kesesuaian lokasi bengkel motor menjadi faktor kunci, dimana daerah favorit penyebaran usaha bengkel motor adalah yang relatif dekat (dalam radius 1 km atau dalam batasan waktu tempuh tidak lebih dari 60 menit) dengan tempat pasokan suku cadang atau pusat keramaian (misalnya jalur jalur transportasi umum dan daerah perumahan)</p>\n<p>Terdapat beberapa alternatif strategi yang telah ditempuh dan telah berhasil ditetapkan di sejumlah bengkel yaitu :</p>\n<ol>\n<li><strong><em>Strategi Harga dan Pelayanan. </em></strong><em>Bengkel motor menerapkan tarif jasa lebih rendah dengan pelayanan yang memuaskan kepada konsumen, (terutama dalam pelayanan yang diberikan oleh mekanik). Disini bengkel lebih memprioritaskan kepada kapasitas motor yang masuk per unit per hari menjadi lebih banyak.</em></li>\n<li><strong><em>Strategi Kelengkapan Fasilitas dan Ketersediaan Suku cadang. </em></strong><em>Dengan menerapkan strategi seperti ini konsumen tidak terlalu sulit untuk mendapatkan suku cadang dan peralatan yang memenuhi  sehingga konsumen menjadi lebih tenang dikarenakan pengerjaan menggunakan peralatan/fasiltas yang memadai.</em></li>\n<li><strong><em>Strategi “memperbaiki” atau kreatifitas suku cadang yang belum terlalu rusak.</em></strong><em> Hal ini dilakukan oleh bengkel motor dikarenakan umumnya permintaan konsumen terhadap suku cadang sulit didaptkan atau harga suku cadang yang relatif cukup tinggi.</em></li>\n</ol>\n<h2 id=\"mcetoc_1dqqhbb254\">Peluang Investasi di Usaha Bengkel Motor</h2>\n<p>Berdasarkan hasil analisis matriks General Electric (GE), pihak investor masih dapat ikut andil untuk membiayai sektor jasa bengkel motor, namun harus melalui pertimbangan dan pemilihan segmen pasar atau jenis jasa layanan secara selektif.</p>\n<p>Dari hasil analisis aspek finansial pengusahaan jasa bengkel motor, apabila pihak investor akan menanamkan investasi pada sektor jasa bengkel motor, maka disarankan untuk melakukan investasi (penambahan jumlah layanan bengkel motor) dengan memilih segmen pasar konsumen kelas menengah ke atas dengan jasa layanan secara keseluruhan (dari perawatan sampai suku cadang).</p>\n<p>Mengingat sumber permodalan merupakan hal yang sangat penting bagi sektor jasa bengkel motor, maka peluang pihak investor untuk membiayai sektor jasa ini juga dapat dianalisis dari komposisi sumber-sumber permodalan yang selama ini dipakai oleh para pengusaha jasa bengkel motor, sebagaimana dapat dilihat pada gambar  berikut.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/105/Komposisi-sumber-pemodalan-bagi-sektor-jasa-bengkel-Motor.jpg\" alt=\"Komposisi sumber pemodalan bagi sektor jasa bengkel Motor\" width=\"473\" height=\"285\">Gambar . Komposisi sumber pemodalan bagi sektor jasa bengkel Motor</p>\n<p>Komposisi sebagaimana pada gambar 26 memperlihatkan bahwa selama ini sebagian besar pengusaha jasa bengkel motor menggunakan sumber permodalan sendiri (67 persen), sedangkan 20 persen menggunakan modal melalui sewa dan hanya 12 persen yang memanfaatkan pihak investor.</p>\n<p>Berdasarkan gambaran tersebut dan hasil wawancara dengan pemilik atau pengusaha jasa bengkel motor diperoleh keterangan bahwa peluang bagi pihak investor untuk membiayai sektor jasa bengkel motor masih sangat terbuka dengan beberapa kondisi syarat sebagai berikut:</p>\n<ol>\n<li>Tingkat suku bunga pinjaman yang dikenakan oleh pihak investor tidak lebih tinggi dari tingkat suku bunga yang dikenakan oleh pihak perbankan dan pemberi <em>leasing.</em></li>\n<li>Prosedur permohonan tidak terlalu berbelit-belit dan waktu persetujuan pinjaman yang tidak terlalu lama.</li>\n<li>Bentuk jaminan tidak harus berupa asset tetap, tetapi cukup dengan armada kendaraan itu sendiri.</li>\n</ol>\n<p>Tentunya kondisi syarat tersebut direkomendasikan tanpa mengorbankan prosedur standar yang dipakai oleh pihak investor selama ini.</p>\n<h3 id=\"mcetoc_1dqqhbb255\"> </h3>\n<p> </p>\n<h2 id=\"mcetoc_1dqqhqh5k7\">Kesimpulan Analisa Prospek Usaha Bengkel Motor</h2>\n<p>Dari hasil kajian industri terhadap sektor industri bengkel motor didapatkan kesimpulan sebagai berikut :</p>\n<ol>\n<li>Gambaran umum karakteristik jasa layanan bengkel terbagi atas ruang lingkupnya yaitu bengkel umum dan bengkel khusus. Ditinjau dari hubungan kerjasama dengan produsen automotif terbagi menjadi bengkel resmi dan bengkel tidak resmi, Ditinjau dari segi Jenis Pekerjaan maka bengkel terdiri atas bengkel perawatan dan atau perbaikan . Ditinjau dari skala usaha menurut SK Memperindag no. 551/Men/Kep/1999 maka bengkel termasuk dalam kategori bengkel tipe C.</li>\n<li>Wilayah konsentrasi Usaha bengkel motor terkonsentrasi pada jalur jalur transportasi umum *angkot/bus/metro mini, daerah pemukiman, dekat dengan pusat pertokoan/mall, dekat dengan toko penjualan suku cadang.</li>\n<li>Sektor jasa bengkel motor diatur dalam keputusan Mentri Perindustrian dan perdagangan Nomor : 551/MPP/Kep/10/1999 mengenai bengkel umum kendaraan bermotor yang terdiri dari sistem mutu bengkel, fasilitas/ peralatan bengkel, mekanik bengkel, manajemen informasi bengkel, dan sedangkan peraturan pelaksanaan sertifikasi klasifikasi bengkel umum kendaraan bermotor.</li>\n<li>Pengusahaan atau penyelenggaraan jasa bengkel motor dapat dilakukan oleh perorangan maupun badan usaha, perseroan terbatas, persekutuan komanditer (CV), koperasi, atau bentuk-bentuk badan hukum yang lain.</li>\n<li>Permintaan terhadap jasa bengkel masih cukup besar dibanding dengan penawaran (bengkel) yang ada pada saat ini masih terdapat peluang pasar yang cukup besar selain itu masih didukung oleh pertumbuhan penjualan kendaraan motor yang secara korelasi positif ,pemilik kendaraan motor tentunya akan mendambakan motor yang nyaman , aman dalam berbagai situasi .</li>\n<li>Berdasarkan analisis bauran pemasaran, diperoleh hasil untuk masing-masing komponen sebagai berikut :</li>\n</ol>\n<ul>\n<li>Jenis jasa bengkel motor memiliki layanan yang relatif sama dan umumnya ditujukan pada semua target konsumen.</li>\n<li>Penentuan harga untuk jasa bengkel motor adalah berorientasi pada persaingan.</li>\n<li>Lokasi bengkel mendekati jalan-jalan utama dean pusat-pusat keramaian.</li>\n<li>Promosi lebih banyak menggunakan papan nama, <em>word of mouth</em>, dan media cetak.</li>\n</ul>\n<ol>\n<li>Persaingan antar perusahaan jasa bengkel motor tidak begitu ketat dan perusahaan yang mampu bersaing adalah yang memiliki layanan yang berbeda (diferensiasi).</li>\n<li>Resiko usaha pada kondisi usaha yang kurang kondusif (misalnya : krismon) menggambarkan bahwa bengkel motor di Jakarta memiliki rentang risiko tertinggi (16,11%), diikuti oleh Surabaya (8,32%) dan Bandung (6,67%), artinya : bengkel motor di Jakarta paling sensitif terhadap fluktuasi kondisi usaha daripada Surabaya atau Bandung.</li>\n<li>Resiko pembiayaan usaha ini berkisar 21,12 - 36,07%, dengan panduan maksimum pemberian kredit adalah 28 – 48% dari kebutuhan kredit tetapi dalam struktur modal hutang plus kredit dari pihak Bank tidak lebih dari 36,07%.</li>\n<li>Faktor keberhasilan utama dalam pengusahaan jasa bengkel motor adalah aspek manajemen pemasaran dan aspek sumber daya manusia. Kualitas pelayanan yang diberikan seperti prasarana fisik, kehandalan, respon bengkel, perhatian, dan jaminan kualitas mutlak harus diperhatikan.</li>\n<li>Pendapatan utama pengusahaan bengkel motor adalah pendapatan atas jasa perawatan ringan, berat, perbaikan mesin dan <em>body</em>, pengecatan, dan pencucian,  serta penjualan suku cadang.</li>\n<li>Struktur biaya jasa bengkel motor adalah ;</li>\n</ol>\n<ul>\n<li>Biaya langsung, seperti Gaji mekanik senior, junior, Air PDAM, Listrik, dan BBM Generator.</li>\n<li>Biaya <em>overhead</em>, seperti telepon, gaji kepala bengkel, <em>front desk</em>, kasir, kepala gudang, ATK &amp; P3K, pemeliharaan alat, dan pemeliharaan gedung.</li>\n</ul>\n<ol>\n<li>Berdasarkan analisis kelayakan finansial untuk pinjaman modal investasi dengan tingkat suku bunga 19%, masa tenggang (g<em>race period) selama 3</em> bulan dan jangka waktu pengembalian 60 bulan, usaha jasa bengkel motor layak untuk dilakukan.</li>\n<li>Berdasarakan analisis sensitivitas diketahui bahwa jasa bengkel motor mampu bertahan terhadap penurunan pendapatan sampai 7,5 persen, kenaikan gaji tenaga kerja tidak lebih dari 28 persen serta kenaikan tarif listrik, air dan harga BBM hingga 400 persen</li>\n<li>Menekankan kemampulabaan bengkel motor dengan meningkatkan produktivitas/ kapasitas pelayanan bengkel motor.</li>\n<li>Berdasarkan posisi industri pada model GE menunjukkan daya tarik industri menengah (3,15) dan memiliki kekuatan industri tinggi (3,75), dengan rekomendasi strategi “Membayar dengan Selektif”, artinya usaha bengkel motor pada umumnya memiliki kekuatan bisnis yang tinggi, tetapi daya tarik industri sedang, sehingga sesuai dengan prioritas pengembanganya, aspek pemasaran yang harus lebih ditingkatkan.</li>\n</ol>\n<h3 id=\"mcetoc_1dqqhsllt8\">Rekomendasi Analisa Prospek Usaha Bengkel Motor</h3>\n<p>Berdasarkan kesimpulan mengenai karakteristik, aspek teknis, potensi pasar, prospek usaha dan analisis kelayakan finansial untuk sektor jasa bengkel motor, maka dapat diberikan rekomendasi mengenai kelayakan pemberian investasi oleh pihak investor sebagai berikut:</p>\n<ol>\n<li>Berdasarkan analisis GE, posisi sektor jasa bengkel motor secara umum terletak pada “<em>medium” vs. high</em>” yang menunjukkan bahwa sektor tersebut masih memiliki potensi dikembangkan, jika aspek pemasaran ditingkatkan. Investasi yang dilakukan harus selektif.</li>\n<li>Usaha Bengkel motor berlokasi di daerah yang memiliki 3 rute transportasi umum, derah perumahan, akan melakukan ekspansi usaha  dalam pembukaan cabang baru.</li>\n</ol>",
            "image": "https://www.pustakadunia.com/media/posts/105/analisa-usaha-bengkel-motor.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T10:07:29+07:00",
            "date_modified": "2019-11-29T10:07:29+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/analisa-finansial-usaha-bengkel-motor.html",
            "url": "https://www.pustakadunia.com/analisa-finansial-usaha-bengkel-motor.html",
            "title": "Analisa Finansial Usaha Bengkel Motor",
            "summary": "Analisa Finansial Usaha Bengkel Motor - Dalam menganalisis aspek finansial pengusahaan jasa bengkel motor, untuk memudahkan analisis, diasumsikan satu perusahaan jasa bengkel motor kelas I yang memiliki penilaian &gt; 80. Asumsi tersebut diambil karena kelayakan finansial suatu perusahaan jasa bengkel motor sangat ditentukan oleh tingkat pemenuhan&hellip;",
            "content_html": "<p>Analisa Finansial Usaha Bengkel Motor - Dalam menganalisis aspek finansial pengusahaan jasa bengkel motor, untuk memudahkan analisis, diasumsikan satu perusahaan jasa bengkel motor kelas I yang memiliki penilaian &gt; 80. Asumsi tersebut diambil karena kelayakan finansial suatu perusahaan jasa bengkel motor sangat ditentukan oleh tingkat pemenuhan pada sistem mutu, mekanik, fasilitas, dan peralatan, serta manajemen informasi. Dalam pembahasan selanjutnya akan terlihat seberapa jauh kelayakan finansial untuk bengkel kelas ini.</p>\n<p>Selain itu, dengan menggunakan analisis keuangan berdasarkan contoh kasus bengkel kelas I, diharapkan hasil analisis tersebut dapat juga diterapkan pada jenis-jenis bengkel motor lain yang akan melakukan pengembangan usaha atau menambah kapasitas pelayanan.</p>\n<h3 id=\"mcetoc_1dqqgnggm2\">Struktur Pendapatan Usaha Bengkel Motor</h3>\n<p>Berdasarkan hasil survey lapangan yang dijustifikasi oleh para pakar, diperoleh gambaran bahwa struktur pendapatan perusahaan jasa bengkel motor secara umum adala sebagai berikut :</p>\n<ol>\n<li>Pendapatan dari jasa bengkel itu sendiri.\n<ol>\n<li>Perawatan kecil</li>\n<li>Perawatan Besar</li>\n<li>Perbaikan mesin</li>\n<li>Perbaikan <em>body</em></li>\n<li>Perbaikan sistem kemudi</li>\n<li>Perbaikan roda</li>\n<li><em>Press velg</em> roda</li>\n<li>Pengecatan <em>body</em></li>\n<li>Pencucian</li>\n</ol>\n</li>\n<li>Pendapatan dari penjualan suku cadang </li>\n</ol>\n<p>Pada tabel  berikut ini akan diuraikan mengenai asumsi dan perhitungan pendapatan (per bulan) untuk masing-masing jenis jasa bengkel motor serta jasa layanan yang diberikan. Asumsi yang lebih terperinci dapat dilihat pada lampiran.</p>\n<p>Tabel.  Asumsi dan Perhitungan Pendapatan untuk Jasa Bengkel Motor per bulan</p>\n<table>\n<tbody>\n<tr>\n<td width=\"182\">\n<p><strong>Uraian</strong></p>\n</td>\n<td width=\"76\">\n<p><strong>Unit/hari</strong></p>\n</td>\n<td width=\"85\">\n<p><strong>Unit/bulan</strong></p>\n</td>\n<td width=\"95\">\n<p><strong>Tarif</strong></p>\n</td>\n<td width=\"99\">\n<p><strong>Sub total</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Perawatan Kecil</p>\n</td>\n<td width=\"76\">\n<p>30</p>\n</td>\n<td width=\"85\">\n<p>660</p>\n</td>\n<td width=\"95\">\n<p>         15,000</p>\n</td>\n<td width=\"99\">\n<p>      9,900,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Perawatan Besar</p>\n</td>\n<td width=\"76\">\n<p>5</p>\n</td>\n<td width=\"85\">\n<p>110</p>\n</td>\n<td width=\"95\">\n<p>         50,000</p>\n</td>\n<td width=\"99\">\n<p>      5,500,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Perbaikan Mesin</p>\n</td>\n<td width=\"76\">\n<p>2</p>\n</td>\n<td width=\"85\">\n<p>44</p>\n</td>\n<td width=\"95\">\n<p>       150,000</p>\n</td>\n<td width=\"99\">\n<p>      6,600,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Perbaikan Body</p>\n</td>\n<td width=\"76\">\n<p> </p>\n</td>\n<td width=\"85\">\n<p>8</p>\n</td>\n<td width=\"95\">\n<p>       125,000</p>\n</td>\n<td width=\"99\">\n<p>      1,000,000</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"257\">\n<p>Perbaikan Sistem Kemudi</p>\n</td>\n<td width=\"85\">\n<p>10</p>\n</td>\n<td width=\"95\">\n<p>         30,000</p>\n</td>\n<td width=\"99\">\n<p>        300,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Perbaikan Roda</p>\n</td>\n<td width=\"76\">\n<p> </p>\n</td>\n<td width=\"85\">\n<p>7</p>\n</td>\n<td width=\"95\">\n<p>         15,000</p>\n</td>\n<td width=\"99\">\n<p>        105,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Press velg roda</p>\n</td>\n<td width=\"76\">\n<p> </p>\n</td>\n<td width=\"85\">\n<p>8</p>\n</td>\n<td width=\"95\">\n<p>         25,000</p>\n</td>\n<td width=\"99\">\n<p>        200,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Jasa pengecatan body</p>\n</td>\n<td width=\"76\">\n<p> </p>\n</td>\n<td width=\"85\">\n<p>5</p>\n</td>\n<td width=\"95\">\n<p>         55,000</p>\n</td>\n<td width=\"99\">\n<p>        275,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Pencucian</p>\n</td>\n<td width=\"76\">\n<p>5</p>\n</td>\n<td width=\"85\">\n<p>110</p>\n</td>\n<td width=\"95\">\n<p>           7,000</p>\n</td>\n<td width=\"99\">\n<p>        770,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Penjualan suku cadang</p>\n</td>\n<td width=\"76\">\n<p>1</p>\n</td>\n<td width=\"85\">\n<p>22</p>\n</td>\n<td width=\"95\">\n<p>       250,000</p>\n</td>\n<td width=\"99\">\n<p>      5,500,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p><strong>Jumlah</strong></p>\n</td>\n<td width=\"76\">\n<p><strong>43</strong></p>\n</td>\n<td width=\"85\">\n<p><strong>984</strong></p>\n</td>\n<td width=\"95\">\n<p> </p>\n</td>\n<td width=\"99\">\n<p><strong>    30,150,000 </strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Berdasarkan tabel di atas, dapat diamati, bahwa sebagian besar bengkel lebih sering melayani perawatan kecil, karena kendaraan bermotor harus secara rutin mendapatkan perawatan kecil, sedangkan perawatan besar ataupun perawatan lainnya diperlukan jika kendaraan tersebut mengalami kerusakan, baik mesin maupun <em>body</em> nya, kecuali jasa pencucian. Penjualan sparepart kepada konsumen bukan merupakan pendapatan utama perusahaan bengkel motor karena penjualan tersebut hanya terjadi apabila ada kerusakan sparepart pada motor yang sedang di service oleh bengkel.</p>\n<h3 id=\"mcetoc_1dqqgnggm3\">Struktur Biaya Usaha Bengkel Motor</h3>\n<p>Struktur biaya jasa bengkel motor, berdasarkan hasil survey lapangan dan opini pakar, terdapat 2 jenis biaya yang akan diuraikan sebagai berikut :</p>\n<ol>\n<li><strong>BIAYA LANGSUNG</strong>, yang terdiri dari :\n<ol>\n<li>Gaji mekanik senior</li>\n<li>Gaji mekanik junior</li>\n<li>Air PDAM</li>\n<li>Listrik</li>\n<li>BBM Generator </li>\n</ol>\n</li>\n</ol>\n<ol start=\"2\">\n<li><strong>BIAYA <em>TIDAK LANGSUNG </em></strong>yang terdiri dari :</li>\n</ol>\n<h4 id=\"mcetoc_1dqqgrp6e7\">BIAYA OPERASIONAL</h4>\n<ul>\n<li>Telepon</li>\n<li>Gaji kepala bengkel</li>\n<li>Gaji <em>front desk</em></li>\n<li>Gaji kasir</li>\n<li>Gaji kepala gudang</li>\n<li>ATK dan P3K</li>\n<li>Pemeliharaan alat</li>\n<li>Pemeliharan gedung</li>\n</ul>\n<h4 id=\"mcetoc_1dqqgs1368\">BIAYA NON OPERASIONAL</h4>\n<ul>\n<li>Biaya penyusutan kantor dan bengkel</li>\n<li>Biaya penyusutan peralatan dan perlengkapan</li>\n<li>Biaya bunga pinjaman </li>\n</ul>\n<p>Pada tabel  akan diuraikan mengenai struktur biaya (per bulan) berdasarkan proyeksi laba rugi tahun pertama untuk jasa bengkel motor serta jasa layanan yang diberikan (lihat pada lampiran).</p>\n<p>Tabel .  Analisis struktur proyeksi laba rugi tahun pertama untuk jasa bengkel motor (dalam rupiah)</p>\n<table>\n<tbody>\n<tr>\n<td width=\"178\">\n<p><strong>uraian</strong></p>\n</td>\n<td colspan=\"2\" width=\"183\">\n<p><strong>Bengkel Motor</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p>Pendapatan</p>\n</td>\n<td width=\"112\">\n<p>318,082,500</p>\n</td>\n<td width=\"71\">\n<p>100.0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p>Biaya langsung</p>\n</td>\n<td width=\"112\">\n<p>125,017,500</p>\n</td>\n<td width=\"71\">\n<p>41,0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p><strong>Laba kotor</strong></p>\n</td>\n<td width=\"112\">\n<p><strong>193,065,000</strong></p>\n</td>\n<td width=\"71\">\n<p><strong>59,0%</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p>Biaya operasional</p>\n</td>\n<td width=\"112\">\n<p>48,000,000</p>\n</td>\n<td width=\"71\">\n<p>15.0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p><strong>Laba operasional</strong></p>\n</td>\n<td width=\"112\">\n<p><strong>145,065,000</strong></p>\n</td>\n<td width=\"71\">\n<p><strong>45.0%</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p>Biaya non-operasional</p>\n</td>\n<td width=\"112\">\n<p>112,670,952</p>\n</td>\n<td width=\"71\">\n<p>13,0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p><strong>Laba sebelum pajak</strong></p>\n</td>\n<td width=\"112\">\n<p><strong>32,394,048</strong></p>\n</td>\n<td width=\"71\">\n<p><strong>32.0%</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p>Pajak</p>\n</td>\n<td width=\"112\">\n<p>3,239,405</p>\n</td>\n<td width=\"71\">\n<p>6.0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"178\">\n<p><strong>Laba bersih</strong></p>\n</td>\n<td width=\"112\">\n<p><strong>29,154,644 </strong></p>\n</td>\n<td width=\"71\">\n<p><strong>26.0%</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sebagai dasar menyusun proyeksi laba rugi selama 5 (lima) tahun digunakan asumsi peningkatan tarif sebesar 5 persen per tahun (sesuai estimasi pertumbuhan ekonomi Indonesia) dengan laju inflasi sebesar 10 persen per tahun.</p>\n<p>Dari tabel tersebut terlihat bahwa biaya langsung jasa bengkel motor relatif rendah hanya sekitar 41 persen dari pendapatan. Persentase biaya langsung dipengaruhi paling besar oleh gaji mekanik, sedangkan yang paling sedikit pengaruhnya terhadap biaya langsung adalah biaya BBM generator.</p>\n<p>Secara umum, komponen biaya langsung yang memberikan kontribusi secara <em>significant</em> dapat dikelompokkan menjadi 2 (dua) jenis komponen biaya yaitu:</p>\n<ul>\n<li>- biaya gaji mekanik,</li>\n<li>- pembelian sparepart,</li>\n</ul>\n<p>Sedangkan biaya air, listrik, dan BBM generator tidak memberikan kontribusi secara <em>significant</em>.</p>\n<p>Untuk perhitungan biaya tidak langsung dibedakan antara biaya operasional dan biaya non-operasional. Dalam analisis aspek finansial, biaya operasional untuk jasa bengkel motor ini diasumsikan sama.</p>\n<p>Biaya operasional tersebut disusun berdasarkan struktur organisasi perusahaan jasa bengkel motor. Komponen biaya operasional terbesar adalah biaya pegawai, yang mencapai 76 persen dari total biaya operasional. Sedangkan secara keseluruhan biaya operasional untuk jasa bengkel motor hanya 15 persen dari pendapatan.</p>\n<p>Termasuk dalam komponen biaya non-operasional adalah biaya penyusutan dan beban bunga. Komponen biaya non-operasional yang memberikan kontribusi paling besar adalah biaya penyusutan bengkel sebesar 9 persen dari pendapatan. Perhitungan nilai penyusutan yang digunakan dalam bahasan ini adalah metoda <em>straight-line</em>. Secara keseluruhan biaya non-operasional untuk jasa bengkel motor sekitar 13 persen dari pendapatan.</p>\n<h3 id=\"mcetoc_1dqqgnggm4\">Struktur Investasi dan Permodalan Usaha Bengkel Motor</h3>\n<p>Dalam melakukan analisis finansial, diasumsikan bahwa investasi pembelian tanah dan pembangunan bengkel dibiayai oleh dana pinjaman. Besarnya dana pinjaman (untuk modal investasi bengkel dan tanahnya) diasumsikan 75 persen dari total kebutuhan investasi, sedangkan 25 persen sisanya diperoleh dari modal sendiri. Untuk jenis bengkel yang di dirikan adalah bengkel kelas I, dengan standar minimal sesuai dengan spesifikasi Surat Keputusan Menperindag No.551 tahun 1999.</p>\n<p>Pada tabel berikut ini akan dijelaskan mengenai total kebutuhan pembiayaan yang terdiri dari modal investasi dan modal kerja untuk mendirikan usaha bengkel motor. Perhitungan total kebutuhan Investasi dan Permodalan tersebut dilakukan berdasarkan proyeksi cashflow.</p>\n<p>Dari tabel tersebut, terlihat bahwa investasi  untuk jasa bengkel motor, termasuk biaya pembelian tanah, pendirian bangunan, modal kerja.</p>\n<p id=\"mcetoc_1dqqgnggm4\">Investasi dan Permodalan dipakai untuk membeli sparepart yang akan dijual di bengkel, sebagai persiapan untuk mengganti onderdil motor yang sedang diservice.  Besarnya modal kerja yang dibutuhkan untuk bengkel motor dapat dilihat pada lampiran proyeksi cash flow perusahaan.</p>\n<p>Dalam analisis finansial, modal kerja tambahan tersebut diasumsikan diperoleh dari pinjaman sebesar 75 persen. Apabila penjualan sparepart jumlahnya semakin besar maka diperlukan tambahan modal kerja yang lebih besar lagi.</p>\n<p>Selain modal kerja dibutuhkan untuk membeli barang dagangan, usaha pengembangan bengkel motor ini memerlukan modal tambahan untuk membayar biaya-biaya lain yang terus berjalan pada saat usaha belum jalan dan masih dalam proses pembangunan.</p>\n<h4 id=\"mcetoc_1dqqh1v1r9\">Tabel .    Perhitungan kebutuhan pembiayaan untuk bengkel motor</h4>\n<table>\n<tbody>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Investasi Tanah dan Bangunan</p>\n</td>\n<td width=\"73\">\n<p>Unit</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Ukuran</p>\n</td>\n<td width=\"96\">\n<p>Jumlah</p>\n</td>\n<td width=\"88\">\n<p>Sub Total</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Fasilitas Kantor</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Kantor kepala bengkel</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>2 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>6</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Front desk</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>2 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>6</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Kasir</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>2 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>6</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Sub total</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>18</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Fasilitas Umum</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Toilet Pria / Wanita</p>\n</td>\n<td width=\"73\">\n<p>2</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>@ 2,5 x 2 m2</p>\n</td>\n<td width=\"96\">\n<p>10</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Mushola</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>3 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>9</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Parkir (10 motor)</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>50</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Sub total</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>69</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Fasilitas Operasional</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Pit perawatan &amp; perbaikan</p>\n</td>\n<td width=\"73\">\n<p>10</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>@ 1,5 x 2,5 m2</p>\n</td>\n<td width=\"96\">\n<p>37.5</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Pit pencucian</p>\n</td>\n<td width=\"73\">\n<p>2</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>@ 1,5 x 2,5 m2</p>\n</td>\n<td width=\"96\">\n<p>7.5</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Pit perbaikan frame body</p>\n</td>\n<td width=\"73\">\n<p>2</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>@ 2 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>12</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Pit pengecatan</p>\n</td>\n<td width=\"73\">\n<p>2</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>@ 2 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>6</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Ruang P3K</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>3 x 4 m2</p>\n</td>\n<td width=\"96\">\n<p>12</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p><strong>Investasi Tanah &amp; Bangunan</strong></p>\n</td>\n<td width=\"73\">\n<p><strong>Unit</strong></p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p><strong>Ukuran</strong></p>\n</td>\n<td width=\"96\">\n<p><strong>Jumlah</strong></p>\n</td>\n<td width=\"88\">\n<p><strong>Sub Total</strong></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Penampungan limbah</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>1 x 2 m2</p>\n</td>\n<td width=\"96\">\n<p>2</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>  Gudang suku cadang &amp; alat</p>\n</td>\n<td width=\"73\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>3 x 3 m2</p>\n</td>\n<td width=\"96\">\n<p>9</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" width=\"264\">\n<p>  Jalur keluar-masuk areal pit</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>24</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Sub total</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>110</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Total Kebutuhan lahan</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>m2</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>197</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>NJOP Bumi (Rp/m2)</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Kelas 15</p>\n</td>\n<td width=\"96\">\n<p>1,032,000</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Investasi Tanah Rp</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>203,304,000</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Total Luas Bangunan</p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>m2</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>197</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" width=\"264\">\n<p>NJOP Bangunan(Rp/m2)</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Kelas 2</p>\n</td>\n<td width=\"96\">\n<p>986,000</p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" width=\"264\">\n<p>Investasi Bangunan Rp</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>194,242,000</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"3\" width=\"264\">\n<p><strong>Investasi Tanah &amp; Bangunan Rp</strong></p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p><strong>397,546,000</strong></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p> </p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p><strong>Investasi Peralatan </strong></p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p><strong>Jumlah Min.</strong></p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p><strong>Satuan</strong></p>\n</td>\n<td width=\"96\">\n<p><strong>Harga @ Rp</strong></p>\n</td>\n<td width=\"88\">\n<p><strong>Sub total</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Kunci saringan olie</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>3</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Unit</p>\n</td>\n<td width=\"96\">\n<p>60,000</p>\n</td>\n<td width=\"88\">\n<p>180,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Kunci roda</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>3</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Unit</p>\n</td>\n<td width=\"96\">\n<p>70,000</p>\n</td>\n<td width=\"88\">\n<p>210,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Kompresor angin</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Unit</p>\n</td>\n<td width=\"96\">\n<p>7,020,000</p>\n</td>\n<td width=\"88\">\n<p>7,020,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Wash gun</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>2</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>unit</p>\n</td>\n<td width=\"96\">\n<p>175,000</p>\n</td>\n<td width=\"88\">\n<p>350,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Generator</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>unit</p>\n</td>\n<td width=\"96\">\n<p>12,150,000</p>\n</td>\n<td width=\"88\">\n<p>12,150,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>Sub Total</p>\n</td>\n<td width=\"88\">\n<p>20,360,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>Peralatan Khusus</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Tune up</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>3</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>unit</p>\n</td>\n<td width=\"96\">\n<p>210,000</p>\n</td>\n<td width=\"88\">\n<p>630,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Mesin</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>2</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>unit</p>\n</td>\n<td width=\"96\">\n<p>6,750,000</p>\n</td>\n<td width=\"88\">\n<p>13,500,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Frame &amp; body</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>unit</p>\n</td>\n<td width=\"96\">\n<p>3,915,000</p>\n</td>\n<td width=\"88\">\n<p>3,915,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Sistem kemudi</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Unit</p>\n</td>\n<td width=\"96\">\n<p>1,125,000</p>\n</td>\n<td width=\"88\">\n<p>1,125,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p>  Roda</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>1</p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p>Unit</p>\n</td>\n<td width=\"96\">\n<p>1,125,000</p>\n</td>\n<td width=\"88\">\n<p>1,125,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>Sub Total</p>\n</td>\n<td width=\"88\">\n<p>20,295,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p><strong>Jumlah</strong></p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td colspan=\"2\" width=\"96\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p><strong>40,655,000</strong></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"5\" width=\"360\">\n<p><strong>TOTAL PINJAMAN INVESTASI &amp; MODAL KERJA</strong></p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"4\" width=\"286\">\n<p>Nilai bengkel &amp; peralatan</p>\n</td>\n<td width=\"74\">\n<p>rupiah</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p>438,201,000</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Pembelian sparepart (MK)</p>\n</td>\n<td colspan=\"2\" width=\"95\">\n<p>1.5</p>\n</td>\n<td width=\"74\">\n<p>kali</p>\n</td>\n<td width=\"96\">\n<p>5,500,000</p>\n</td>\n<td width=\"88\">\n<p>8,250,000</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p>Nilai pinjaman</p>\n</td>\n<td colspan=\"2\" width=\"95\">\n<p> </p>\n</td>\n<td width=\"74\">\n<p>rupiah</p>\n</td>\n<td width=\"96\">\n<p>75%</p>\n</td>\n<td width=\"88\">\n<p>334,838,250</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" width=\"191\">\n<p><strong>Total pinjaman</strong></p>\n</td>\n<td colspan=\"2\" width=\"95\">\n<p> </p>\n</td>\n<td width=\"74\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p><strong>334,838,250</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"168\">\n<p> </p>\n</td>\n<td width=\"23\">\n<p> </p>\n</td>\n<td width=\"73\">\n<p> </p>\n</td>\n<td width=\"22\">\n<p> </p>\n</td>\n<td width=\"74\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"88\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Kebutuhan lahan terbesar bengkel motor digunakan untuk fasilitas operasional yang disebut dengan pit yang fungsinya mirip dengan <em>stall</em> pada bengkel motor. Lokasi tempat usaha diasumsikan berada di dekat perumahan dan jalur transportasi umum, maka prakiraan nilai investasi tanah pada kelas Bumi 15 dan bangunan pada kelas 2 berdasarkan Nilai Jual Objek Pajak (NJOP).</p>\n<p>Usaha ini membutuhkan minimum 6 jenis peralatan teknik untuk menyelesaikan pekerjaan umum dan 5 peralatan teknik untuk pekerjaan khusus, yang semuanya dioperasikan dengan tenaga manusia, dengan nilai investasi peralatan Rp <strong>    </strong>40,655,000.</p>\n<h3 id=\"mcetoc_1dqqgnggm5\">Analisa Kelayakan Usaha Bengkel Motor</h3>\n<p>Sebagai dasar penyusunan analisis kelayakan usaha, selain beberapa asumsi yang telah dibahas pada bab-bab sebelumnya, juga disertakan asumsi-asumsi mengenai pinjaman modal investasi, sebagai berikut:</p>\n<ul>\n<li>tingkat margin rata-rata investor 19 persen per tahun</li>\n<li>masa tenggang <em>(grace period)</em> selama 3 bulan</li>\n<li>jangka waktu pengembalian 60 bulan</li>\n<li>Usaha ini telah beroperasi lebih dari 5 tahun</li>\n<li>Melakukan ekspansi usaha dengan pembukaan cabang baru</li>\n<li>Penjualan suku cadang dan barang komplementer lainnya (misal : asesoris dan pelumas) termasuk dalam analisis arus kas untuk menguji daya tahan usaha tersebut</li>\n</ul>\n<p>Pada tabel berikut ini akan dijelaskan mengenai hasil perhitungan dan analisis investasi (kelayakan usaha) untuk jenis jasa bengkel motor. Perhitungan dan analisis investasi (kelayakan usaha) serta analisis <em>break event point </em>(BEP) yang lebih terperinci dapat dilihat pada lampiran.</p>\n<h4 id=\"mcetoc_1dqqh4gs8a\">Tabel .  Analisis kelayakan usaha untuk jasa bengkel motor</h4>\n<table>\n<thead>\n<tr>\n<td width=\"128\">\n<p><strong>jenis jasa bengkel motor</strong></p>\n</td>\n<td width=\"93\">\n<p><strong>Break event point (rupiah)</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>pay back period (bulan)</strong></p>\n</td>\n<td width=\"103\">\n<p><strong>net present value <sup>1 </sup>) (rupiah)</strong></p>\n</td>\n<td width=\"75\">\n<p><strong>Internal rate of return</strong></p>\n</td>\n<td width=\"75\">\n<p><strong>Benefit cost ratio</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"128\">\n<p>Bengkel motor</p>\n</td>\n<td width=\"93\">\n<p>22,519,049</p>\n</td>\n<td width=\"80\">\n<p>33</p>\n</td>\n<td width=\"103\">\n<p>62,506,837</p>\n</td>\n<td width=\"75\">\n<p>24.93%</p>\n</td>\n<td width=\"75\">\n<p>1.14</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em><sup>1 </sup></em><em>) dihitung pada tingkat margin investor sebesar 19 persen per tahun dengan waktu pengembalian 60 bulan</em></p>\n<p>Dari tabel di atas, secara umum dapat dilihat bahwa pengoperasian jasa bengkel motor layak untuk dilakukan. Jasa bengkel motor memiliki <em>pay back period</em> di bawah jangka waktu pengembalian yang ditetapkan (33 bulan), dengan <em>internal rate of return</em> (IRR) lebih tinggi dari tingkat suku bunga yang berlaku (24,93 persen), <em>net present value </em>(NPV) yang positif  (Rp. 62,506,837), nilai <em>benefit cost ratio</em> (BCR) lebih dari 1,00 serta memiliki BEP yang cukup rendah (hanya sekitar 74,6 persen dari target penjualan).</p>\n<h3 id=\"mcetoc_1dqqgnggm6\">Analisa Sensitivitas Usaha Bengkel Motor</h3>\n<p>Penurunan pendapatan, kenaikan upah tenaga kerja langsung (mekanik) dan utilitas (listrik, air, bahan bakar) menurut opini pakar merupakan faktor-faktor yang sensitif dan akan berpengaruh terhadap tingkat pencapaian keuntungan perusahaan bengkel motor. Penurunan pendapatan sangat mungkin terjadi pada sektor jasa bengkel motor mengingat daya beli masyarakat yang begitu rendah dan persaingan dalam memperebutkan konsumen. Persaingan tersebut semakin bertambah ketat tatkala tenaga mekanik membuka bengkel sendiri.</p>\n<p>Kenaikan gaji tenaga kerja langsung merupakan komponen biaya yang paling sensitif untuk jasa bengkel motor secara umum, terutama akibat tuntutan pemerintah untuk meningkatkan kesejahteraan karyawan. Hampir setiap tahun pemerintah menaikan standar gaji pegawai secara umum. Bila pemilik bengkel memiliki kepala bengkel, gaji maksimum yang dapat diberikan adalah Rp 1,8 juta per bulan untuk menjaga loyalitas dan kreativitasnya. Rasio maksimum antara jumlah mekanik senior dan junior adalah 1:10, untuk menjaga konsentrasi, kualitas dan kecepatan penyelesaian pekerjaan menurut kasusnya.</p>\n<p>Sedangkan kenaikan tarif listrik, air, dan BBM, didorong oleh laju inflasi yang cukup tinggi dan nilai tukar US dollar yang masih fluktuatif, apalagi kondisi politik yang masih belum stabil sehingga sangat berpengaruh terhadap nilai tukar mata uang asing <em>(exchange rate)</em>. Komponen biaya langsung yang memberikan kontribusi peningkatan biaya secara lainnya adalah biaya utilitas (listrik, air, dan BBM generator) .</p>\n<p>Pada tabel  berikut merupakan tabel sensitivitas untuk faktor-faktor pendapatan, biaya tenaga kerja langsung, dan utilitas. Tabel sensitivitas tersebut menunjukkan seberapa besar kemampuan jasa bengkel motor terhadap perubahan biaya dan pendapatan agar tetap layak beroperasi.</p>\n<p>Tabel . Analisis sensitivitas pendapatan dan biaya untuk jasa bengkel motor</p>\n<table>\n<thead>\n<tr>\n<td width=\"136\">\n<p><strong>Faktor perubah</strong></p>\n</td>\n<td width=\"93\">\n<p><strong>Besarnya perubahan</strong></p>\n</td>\n<td width=\"107\">\n<p><strong>Kondisi sebelum</strong></p>\n</td>\n<td width=\"102\">\n<p><strong>Kondisi sesudah</strong></p>\n</td>\n<td width=\"120\">\n<p><strong>selisih</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"136\">\n<p>Pendapatan</p>\n</td>\n<td width=\"93\">\n<p>- 7.5 %</p>\n</td>\n<td width=\"107\">\n<p> </p>\n</td>\n<td width=\"102\">\n<p> </p>\n</td>\n<td width=\"120\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>    62,506,837</p>\n</td>\n<td width=\"102\">\n<p>1,710,791</p>\n</td>\n<td width=\"120\">\n<p>(60,796,046)</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>24.93%</p>\n</td>\n<td width=\"102\">\n<p>19.17%</p>\n</td>\n<td width=\"120\">\n<p>-5.76%</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>351,678,547</p>\n</td>\n<td width=\"102\">\n<p>251,974,642</p>\n</td>\n<td width=\"120\">\n<p>(99,703,905)</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>Tenaga Kerja</p>\n</td>\n<td width=\"93\">\n<p>+ 28 %</p>\n</td>\n<td width=\"107\">\n<p> </p>\n</td>\n<td width=\"102\">\n<p> </p>\n</td>\n<td width=\"120\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>    62,506,837</p>\n</td>\n<td width=\"102\">\n<p>89,862</p>\n</td>\n<td width=\"120\">\n<p>(62,416,975)</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>24.93%</p>\n</td>\n<td width=\"102\">\n<p>19.01%</p>\n</td>\n<td width=\"120\">\n<p>-5.92%</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>351,678,547</p>\n</td>\n<td width=\"102\">\n<p>248,347,507</p>\n</td>\n<td width=\"120\">\n<p>(103,331,040)</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>Listrik, Air, dan BBM</p>\n</td>\n<td width=\"93\">\n<p>+ 400 %</p>\n</td>\n<td width=\"107\">\n<p> </p>\n</td>\n<td width=\"102\">\n<p> </p>\n</td>\n<td width=\"120\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>    62,506,837</p>\n</td>\n<td width=\"102\">\n<p>6,348,026</p>\n</td>\n<td width=\"120\">\n<p>(56,158,811)</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>24.93%</p>\n</td>\n<td width=\"102\">\n<p>19.62%</p>\n</td>\n<td width=\"120\">\n<p>-5.31%</p>\n</td>\n</tr>\n<tr>\n<td width=\"136\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"107\">\n<p>351,678,547</p>\n</td>\n<td width=\"102\">\n<p>258,772,269</p>\n</td>\n<td width=\"120\">\n<p>(92,906,278)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Penurunan pendapatan jasa bengkel motor sebesar 7,5 persen ternyata sangat mempengaruhi aspek kelayakan usaha. NPV turun hingga lebih dari Rp. 60 juta, begitu juga dengan <em>cashflow </em>turun hingga lebih dari Rp. 99 juta. Dengan demikian, penurunan sebesar 7,5 persen tersebut merupakan batas toleransi penurunan pendapatan bagi usaha jasa bengkel motor. Penurunan pendapatan jasa bengkel motor diatas 7,5 persen mengakibatkan jasa bengkel motor menjadi tidak layak dilakukan.</p>\n<p>Kenaikan biaya tenaga kerja langsung (gaji mekanik) sebesar 28 persen ternyata juga sangat berpengaruh pada aspek kelayakan usaha jasa bengkel motor, meskipun dampaknya tidak sebesar dampak penurunan pendapatan. Dampak kenaikan gaji sebesar 28 persen merupakan batas kenaikan maksimal untuk biaya tenaga kerja langsung. Dampak kenaikan biaya tenaga kerja langsung terlihat pada nilai NPV turun hingga lebih dari Rp. 62 juta, dan IRR turun menjadi 19,01 persen mendekati suku bunga perbankan yang berlaku saat ini. Sedangkan <em>cashflow </em>mengalami penurunan lebih dari Rp. 103 juta. Dengan demikian, kenaikan biaya tenaga kerja langsung sampai dengan 28 persen merupakan batas layak usaha ini dilaksanakan, sedangkan apabila melebihi batas tersebut usaha ini menjadi tidak layak untuk dilakukan.</p>\n<p>Kenaikan biaya listrik, air, dan bahan bakar generator tidak begitu sensitif perubahannya terhadap kelayakan usaha jasa bengkel motor. Kenaikan biaya tersebut sampai dengan 400 persen baru mengakibatkan penurunan NPV sebesar Rp. 56 juta dan nilai IRR turun menjadi 19,62 persen. Peningkatan biaya ini berpengaruh pula terhadap penurunan kas perusahaan sampai dengan Rp. 92 juta. Dengan demikian, kenaikan biaya listrik, air, dan bahan bakar generator sampai dengan 400 persen merupakan batas layak usaha ini dilaksanakan, sedangkan apabila melebihi batas tersebut usaha ini menjadi tidak layak untuk dilakukan.</p>",
            "image": "https://www.pustakadunia.com/media/posts/104/Analisa-Finansial-Usaha-Bengkel-Motor.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T09:54:26+07:00",
            "date_modified": "2019-11-29T09:55:21+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/faktor-resiko-dan-faktor-keberhasilan-usaha-bengkel-motor.html",
            "url": "https://www.pustakadunia.com/faktor-resiko-dan-faktor-keberhasilan-usaha-bengkel-motor.html",
            "title": "Faktor Resiko dan Faktor Keberhasilan Usaha Bengkel Motor",
            "summary": "Faktor Resiko dan Faktor Keberhasilan Usaha Bengkel Motor - Resiko usaha merupakan resiko atau tingkat kerugian yang mungkin terjadi pada saat melakukan kegiatan usaha. Tingkat risiko usaha secara keseluruhan akan mencerminkan fluktuasi pendapatan operasional yang berhubungan dengan lingkungan eksternalnya, misalnya : kondisi usaha yang kurang&hellip;",
            "content_html": "<p><span style=\"font-size: inherit;\">Faktor Resiko dan Faktor Keberhasilan Usaha Bengkel Motor - Resiko usaha merupakan resiko atau tingkat kerugian yang mungkin terjadi pada saat melakukan kegiatan usaha. Tingkat risiko usaha secara keseluruhan akan mencerminkan fluktuasi pendapatan operasional yang berhubungan dengan lingkungan eksternalnya, misalnya : kondisi usaha yang kurang kondusif akan menimbulkan efek domino yang mempengaruhi skala ekonomis usaha, dan berujung pada tingkat laba operasional (ROR).</span> <img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/103/Tingkat-Risiko-Usaha-Bengkel-Motor.jpg\" alt=\"Tingkat Risiko Usaha Bengkel Motor\" width=\"502\" height=\"403\"></p>\n<p><em>Gambar .  Tingkat Risiko Usaha Bengkel Motor </em></p>\n<p><em>(</em><em>a</em><em> = 5%, n = 45)</em></p>\n<p>Tingkat risiko usaha pada kondisi usaha yang kurang kondusif (misalnya : krismon) menggambarkan bahwa bengkel motor di Jakarta memiliki <u>rentang</u> risiko tertinggi (16,11%), diikuti oleh Surabaya (8,32%) dan Bandung (6,67%), artinya : bengkel motor di Jakarta paling sensitif terhadap fluktuasi kondisi usaha daripada Surabaya atau Bandung.</p>\n<h2 id=\"mcetoc_1dqqg61gg0\"><strong>Resiko Investasi Usaha Bengkel Motor</strong></h2>\n<p>Sebagian besar (79%) responden melakukan reinvestasi sebagian labanya untuk tambahan arus kas periode berikutnya. Kebijakan reinvestasi ini juga disebabkan oleh kenaikan 5-10% harga suku cadang karena fluktuasi kurs rupiah terhadap valuta asing, dimana 61,7% responden menyatakan cukup berpengaruh.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/103/Reinvestasi-Laba.jpg\" alt=\"Reinvestasi Laba\" width=\"375\" height=\"276\"><em>Gambar .  Reinvestasi Laba </em></p>\n<p><em>Bengkel Motor (n=47 )</em></p>\n<p>Menurut hasil <em>sampling</em>, terdapat 6,3% responden menyatakan tidak membutuhkan pembiayaan , sedangkan sisanya (93,7%) tetap membutuhkan investor yang terdistribusi menurut tujuan penggunaan dana, sebagai berikut : <img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/103/investasi-motor.jpg\" alt=\"Tujuan Investasi USaha Bengkel Motor\" width=\"448\" height=\"462\"></p>\n<p> </p>\n<p><em>Gambar . Tujuan Penggunaan Dana Investasi Usaha Bengkel Motor</em></p>\n<p><em>Bengkel Motor (n=44 )</em></p>\n<p>Bagan tujuan investasi menunjukkan bahwa industri jasa bengkel motor lebih membutuhkan tambahan modal kerja dari pada investasi (aktiva tetap), artinya usaha ini kontribusi penjualan suku cadang terhadap volume pendapatan lebih dominan daripada sektor bengkel motor. Faktor lain yang mendukung hal tersebut adalah : umur komponen <em>fast moving</em> motor lebih pendek dari pada motor.</p>\n<p><em><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/103/Tingkat-Risiko-Pembiayaan-Bengkel-Motor.jpg\" alt=\"Tingkat Risiko Investasi Bengkel Motor\" width=\"510\" height=\"393\"></em><em>Gambar .  Tingkat Risiko Investasi Bengkel Motor</em></p>\n<p>Walaupun lebih dari separuh (56,5%) responden yang menyatakan bahwa sumber modal usaha ini berasal dari modal sendiri, hasil statistik (a=5%) menunjukkan bahwa minimal terdapat  9,15% berasal dari modal pihak lain (MPL), yang dapat berbentuk penitipan barang untuk dijual (sistem konsinyasi) atau bentuk lainnya semacam usaha sampingan yang tidak rutin.</p>\n<p>Batas atas risiko pembiayaan pihak lain (dengan sistem kemitraan atau hubungan debitur-kreditur) terletak pada bengkel motor di Jakarta (52,97%), dikuti oleh Bandung (37,21%) dan Surabaya (27,25%). Rata-rata seluruh bengkel motor memiliki proporsi modal sendiri dan modal pihak lain 60:40. Kemandirian pembiayaan sektor usaha ini justru ada pada bengkel motor di Surabaya.</p>\n<p>Urutan tingkat risiko pembiayaan bengkel motor dari yang paling riskan menurut daerah riset adalah : Jakarta, Bandung dan Surabaya.</p>\n<h2 id=\"mcetoc_1dqqgftu31\">Faktor Keberhasilan Usaha Bengkel Motor</h2>\n<p>Berdasarkan data yang diperoleh dari hasil survey lapangan, menurut pendapat para pengusaha jasa bengkel motor, terdapat 17 faktor yang dapat mempengaruhi keberhasilan dan kelancaran pengusahaan jasa bengkel motor. Faktor-faktor keberhasilan tersebut dapat dikelompokkan berdasarkan aspek-aspek manajemen sebagai berikut:</p>\n<ol>\n<li>Manajemen operasional yang terdiri dari:\n<ol>\n<li>ketepatan mendeteksi kerusahan mesin,</li>\n<li>pemeliharaan dan perawatan bengkel,</li>\n<li>pengawasan yang baik dari pihak manajemen, dan</li>\n<li>kondisi bengkel yang baik.</li>\n</ol>\n</li>\n<li>Manajemen sumber daya manusia yang terdiri dari:\n<ol>\n<li>kejujuran,</li>\n<li>kepercayaan,</li>\n<li>motivasi,</li>\n<li>disiplin dan kerja keras, dan</li>\n<li>keahlian.</li>\n</ol>\n</li>\n<li>Manajemen pemasaran yang terdiri dari:\n<ul>\n<li>kemampuan menjaring konsumen atau promosi.</li>\n</ul>\n</li>\n<li>Manajemen keuangan yang terdiri dari:\n<ul>\n<li>permodalan.</li>\n</ul>\n</li>\n<li>Faktor lain-lain.</li>\n</ol>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/103/Pengelompokkan-faktor-faktor-keberhasilan-pengusahaan-jasa-bengkel-motor-berdasarkan-aspek-aspek-manajemen.jpg\" alt=\"Pengelompokkan faktor-faktor keberhasilan pengusahaan jasa bengkel motor berdasarkan aspek-aspek manajemen\" width=\"427\" height=\"365\"><em>Gambar . Pengelompokkan faktor-faktor keberhasilan pengusahaan jasa bengkel motor berdasarkan aspek-aspek manajemen</em></p>\n<p>Hasil survey lapangan tersebut menunjukkan bahwa komponen-komponen aspek manajemen pemasaran dan manajemen SDM merupakan faktor keberhasilan utama dalam pengusahaan jasa bengkel motor. Dengan demikian, kualitas jasa layanan yang diberikan kepada konsumen  harus mendapatkan perhatian khusus pada jasa bengkel motor.</p>\n<p>Menurut opini pakar, hasil survey lapangan tersebut sesuai dengan pendapat Phillip Kotler dalam bukunya yang berjudul <em>Marketing Management</em> yang menyatakan bahwa <em>“.... cara utama untuk membedakan perusahaan jasa adalah dengan memberikan kualitas yang lebih tinggi secara konsisten”</em>.</p>\n<p>Untuk menjaga konsistensi kualitas jasa layanan, beberapa hal yang harus mendapat perhatian adalah sebagai berikut:</p>\n<ol>\n<li>Kehandalan, yaitu kemampuan untuk memberikan jasa layanan yang dijanjikan dengan tepat dan terpercaya.</li>\n<li>Responsif, yaitu membantu pelanggan dengan cepat dan tepat. Hal tersebut memerlukan kerja keras dari seluruh pihak yang terlibat.</li>\n<li>Keyakinan, yaitu sikap saling percaya dalan menangani konsumen secara bijaksana sehingga timbul rasa kepercayaan dan keyakinan.</li>\n<li>Empati, yaitu kepedulian dan memberi perhatian pribadi bagi pelanggan.</li>\n<li>Wujud, yaitu penampilan fasilitas fisik, peralatan dan SDM.</li>\n</ol>\n<p>Mengacu pada pendapat Kotler, hampir seluruh komponen tersebut di atas merupakan faktor utama keberhasilan pengusahaan jasa bengkel motor. Hal tersebut dibuktikan berdasarkan hasil survey lapangan yang menyatakan bahwa manajemen pemasaran (30 persen responden) merupakan faktor keberhasilan yang paling berpengaruh terhadap pengusahaan jasa bengkel motor. Ketepatan mendeteksi kerusakan mesin serta kondisi bengkel yang digunakan sangat berpengaruh terhadap kehandalan pengusahaan jasa bengkel motor.</p>\n<p>Aspek manajemen sumber daya manusia (30 persen responden) merupakan faktor kedua yang mempengaruhi keberhasilan usaha. Selain aspek pemasaran, aspek manusia juga harus diperhatikan. Tingkat kejujuran merupakan salah satu faktor yang sangat berpengaruh pada pengusahaan jasa bengkel motor.</p>\n<p>Tingkat kejujuran montir akan berpengaruh secara langsung terhadap tingkat keberhasilan perusahaan karena montir merupakan ujung tombak dari perusahaan yang berhubungan secara langsung dengan motor/ peralatan konsumen. Tanpa adanya kejujuran montir kemungkinan besar akan mengganti suku cadang yang masih bagus dengan suku cadang kurang bagus.</p>\n<p>Sikap saling percaya antara pengusaha jasa bengkel motor dengan montir juga merupakan hal yang cukup penting, karena apabila pengusaha jasa bengkel motor memberikan kepercayaan maka montir yang bersangkutan juga akan berusaha untuk tidak melanggar kepercayaan tersebut.</p>\n<p>Begitu juga sebaliknya, apabila ada kesan pengusaha jasa bengkel motor tidak sepenuhnya memberikan kepercayaan maka montir yang bersangkutan juga akan menyalahgunakan kepercayaan tersebut. Adanya sikap saling pengertian antara pemilik perusahaan dan karyawan sangat penting, karena hal tersebut akan mempermudah pekerjaan serta meningkatkan kepercayaan dan keyakinan konsumen untuk menggunakan jasa layanan yang diberikan oleh perusahaan yang bersangkutan.</p>\n<p>Motivasi, kerja keras, dan disiplin merupakan faktor lain yang dapat mempengaruhi keberhasilan pengusahaan jasa bengkel motor. Motivasi karyawan yang tinggi mampu mendorong karyawan yang bersangkutan untuk disiplin dan mau bekerja keras dalam mengerjakan setiap pekerjaan yang ditugaskan oleh perusahaan. Faktor disiplin dan kerja keras tersebut akan berpengaruh secara langsung terhadap kecepatan dan kualitas pelayanan karyawan (terutama montir) terhadap kendaraan konsumen. Pemberian kompensasi berupa komisi dan bonus kepada karyawan dirasakan dapat mempengaruhi terciptanya motivasi dan loyalitas karyawan.</p>\n<p>Aspek manajemen operasional (24 persen responden) merupakan faktor ketiga yang mempengaruhi keberhasilan usaha. Berdasarkan hasil survey lapangan, komponen aspek manajemen operasi yang sangat berpengaruh terhadap keberhasilan pengusahaan jasa bengkel motor adalah  sistem operasi jasa yang digunakan oleh bengkel tersebut.</p>\n<p>Aspek manajemen keuangan (11 persen responden), khususnya permodalan, juga berpengaruh terhadap pengusahaan jasa bengkel motor. Beberapa perusahaan jasa bengkel motor yang tergolong besar memiliki kemampuan permodalan yang kuat untuk menjaga kelangsungan usaha jasa bengkel motor yang perlu permodalan yang relatif besar.</p>\n<p>Berdasarkan hasil survey lapangan, faktor lain yang dapat mempengaruhi perkembangan sektor jasa bengkel motor adalah kebijakan pemerintah (5 persen responden). Salah satu kebijakan pemerintah yang sangat berpengaruh sekali terhadap kelangsungan sektor jasa bengkel motor adalah kebijakan mengenai penentuan harga suku cadang.</p>",
            "image": "https://www.pustakadunia.com/media/posts/103/Faktor-Resiko-dan-Faktor-Keberhasilan-Usaha-Bengkel-Motor.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T09:43:55+07:00",
            "date_modified": "2019-11-29T09:43:55+07:00"
        }
    ]
}
