{
    "version": "https://jsonfeed.org/version/1",
    "title": "PustakaDunia.com",
    "description": "",
    "home_page_url": "https://www.pustakadunia.com",
    "feed_url": "https://www.pustakadunia.com/feed.json",
    "user_comment": "",
    "icon": "https://www.pustakadunia.com/media/website/logo.png",
    "author": {
        "name": "KangHilman"
    },
    "items": [
        {
            "id": "https://www.pustakadunia.com/budidaya-jamur-shiitake.html",
            "url": "https://www.pustakadunia.com/budidaya-jamur-shiitake.html",
            "title": "Budidaya Jamur Shiitake",
            "summary": "Budidaya Jamur Shiitake - Jamur Shiitake (Lentinula edodes) atau jamur Hioko dan sering ditulis sebagai jamur shitake adalah jamur pangan asal Asia Timur yang terkenal di seluruh dunia dengan nama aslinya dalam bahasa Jepang. Shiitake secara harafiah berarti jamur dari pohon Shii (Castanopsis cuspidata) karena&hellip;",
            "content_html": "<p>Budidaya Jamur Shiitake - Jamur Shiitake (Lentinula edodes) atau jamur Hioko dan sering ditulis sebagai jamur shitake adalah jamur pangan asal Asia Timur yang terkenal di seluruh dunia dengan nama aslinya dalam bahasa Jepang. Shiitake secara harafiah berarti jamur dari pohon Shii (Castanopsis cuspidata) karena batang pohonnya yang sudah lapuk merupakan tempat tumbuh jamur shiitake.<br> <br> Shiitake juga dikenal dengan nama Jamur hitam China, karena aslinya memang berasal dari daratan Tiongkok dan sudah dibudidayakan sejak 1.000 tahun yang lalu. Sejarah tertulis pertama tentang budidaya shiitake ditulis Wu Sang Kuang di zaman Dinasti Song (960-1127), walaupun jamur ini sudah dimakan orang di daratan Tiongkok sejak tahun 199 Masehi.</p>\n<p>Di zaman Dinasti Ming (1368-1644), dokter bernama Wu Juei menulis bahwa jamur shiitake bukan hanya bisa digunakan sebagai makanan tapi juga sebagai obat untuk penyakit saluran nafas, melancarkan sirkulasi darah, meredakan gangguan hati, memulihkan kelelahan dan meningkatkan energi chi. Shiitake juga dipercaya dapat mencegah penuaan dini.<br> <br> Di Hongkong dan Singapura, jamur jenis ini dikenal sebagai chinese black mushroom. Di Indonesia dikenal dengan nama jamur kayu cokelat atau secara umum disebut jamur shiitake saja.<br> <br> Bangsa Cina percaya bahwa jamur hioko (nama jamur shiitake dalam bahasa Cina) dapat menghilangkan rasa lapar, menghangatkan tubuh saat cuaca dingin serta dapat memperlancar sirkulasi darah di dalam tubuh.</p>\n<h2 id=\"mcetoc_1dq15ei780\">Khasiat Jamur Shiitake</h2>\n<p id=\"mcetoc_1dq15el3d1\">Untuk mengetahui khasiatnya, di Jepang telah banyak dilakukan penelitian yang intensif mengenai jamur shiitake. Diantaranya, penelitian yang diadakan pada tahun 1970 menemukan bahwa asam amino yang terkandung di dalam jamur shiitake dapat membantu memproses kolesterol di dalam hati.</p>\n<p>Jamur ini mengandung asam amino yang sangat dibutuhkan oleh tubuh, yaitu; thiamin, riboflavin, niacin, serta beberapa jenis serat dan enzim. Jamur Shiitake juga mengandung ergosterol, yang akan diolah tubuh menjadi vitamin D setelah kulit terkena sinar matahari.</p>\n<p>Kandungan asam amino jamur shiitake membuatnya berfungsi meningkatkan sistem kekebalan tubuh, dan mengatasi gangguan pencernaan, hati, meredakan serangan pilek, dan melancarkan peredaran darah.<br> <br> Kemudian pada tahun 1974, diadakan kembali penelitian terhadap 2 kelompok, kelompok 1 terdiri dari 420 orang wanita muda (17-30 tahun), kelompok ke 2 terdiri dari dari 40 orang wanita tua (40-60 tahun).</p>\n<p>Kedua kelompok tersebut mengkonsumsi 9 gram jamur shiitake kering atau 90 gram jamur shiitake segar setiap hari selama satu minggu. Setelah satu minggu hasil yang diperoleh adalah, kelompok wanita muda total kolesterol turun 5-12% dan untuk wanita yang lebih tua total kolesterol turun 7-15%.<br> <br> Penelitian lainnya di Jepang yang dilakukan pada tahun 1980, menemukan bahwa jamur shiitake ternyata sangat manjur untuk mengobati penyakit hepatitis B. Jamur berwarna cokelat ini terbukti mampu memproduksi zat antibodi. Penemuan ini telah diuji coba pada 40 orang penderita hepatitis B kronis. Mereka mengkonsumsi 60 gram jamur shiitake segar setiap hari selama empat bulan. Hasilnya, hampir semua penderita hepatitis B mengalami pengurangan gejala dan 15% virus hepatitis B dapat di nonaktifkan. <br> <br> Sementara itu, para ilmuwan dunia barat juga menemukan fakta bahwa jamur ini mampu melawan serangan penyakit jantung, kanker dan virus penyakit. Jamur luar biasa ini mengandung substansi yang dinamakan lentinan. Kandungan senyawa ini sudah diakui sejak lama khususnya di kawasan Cina, Taiwan, Korea, Vietnam, Jepang, dapat dimanfaatkan untuk penurun gula dan kolesterol darah.<br> <br> Sementara hasil penelitian di lingkungan National Cancer Center Institute di Tokyo, Jepang, Eropa dan Amerika Serikat menunjukkan, ekstrak jamur shiitake memiliki kemampuan menghambat pertumbuhan tumor antara 72-92 persen, sarcoma sekitar 81 persen.<br> <br> Tak hanya itu, Dr KW Cochran dari Universitas Michigan, Amerika Serikat, tahun 1974 mempublikasikan khasiat jamur shiitake yang sudah sejak lama diketahui mempunyai peran di dalam penurun gula dan kolesterol darah, juga sebagai antikanker dan antitumor.<br> <br> Dalam jamur shiitake selain protein, niasin, thiamin, riboflavin, serta sederet mineral, juga terdapat lentinan yaitu polysakharida yang larut di dalam air, yang sejak lama diakui memiliki kemampuan sebagai antitumor dan antikanker.<br> <br> Pada jamur shiitake, kandungan lentinan tertinggi akan didapatkan pada bagian batang dekat tudung dan bagian tudungnya. Sedang batang lainnya, umumnya merupakan makanan kaya serat yang sangat bermanfaat untuk mencegah terjadinya kanker usus.<br> <br> Manfaat lentinan terhadap penghambatan virus HIV-AIDS, walau di Jepang sudah diakui secara positif, tetapi pada beberapa percobaan di lembaga-lembaga kanker AS, belum meyakinkan.<br> <br> Walau produk jamur shiitake hasil olahan banyak beredar dalam bentuk pil, kapsul atau pun serbuk untuk campuran bahan lain, tetapi sangat dianjurkan penggunaan dalam bentuk segar atau dimasak menjadi sayur. Dan, bagi vegetarian, dengan mengkonsumsi jamur shiitake dapat menggantikan protein hewani.</p>\n<h2 id=\"mcetoc_1dq15g1uc2\">Budidaya Jamur Shiitake</h2>\n<p>Jamur Shiitake adalah sejenis jamur yang mempunyai prospek yang cerah. Jamur ini mempunyai peluang pasar domestik dan global, dapat dimanfaatkan sebagai obat dan dapat sebagai makanan. Di bawah ini dibahas tentang budidaya jamur shiitake.<br> <br> Tahapan penanaman dan pemeliharaan jamur shiitake dengan media serbuk gergaji adalah sebagai berikut: <br> <br> Untuk budidaya jamur shiitake perlu disiapkan media tanam yaitu serbuk gergaji yang dikomposkan. Serbuk ini dibiarkan kena hujan dan panas selama dua minggu dan disiram dengan air. Tujuan penyiraman ini selain menyempurnakan pengomposan juga untuk menghilangkan sisa-sisa minyak yang ada pada serbuk gergaji. Setelah itu, serbuk gergaji ditiriskan dengan diangin-anginkan, yang kemudian dapat digunakan sebagai media. <br> <br> Penyiapan media harus dijaga kebersihannya terutama karena bibit jamur stadium miselium rentan terhadap perubahan lingkungan antara lain kelembapan dan temperatur. <br> <br> Setelah inokulasi, pertumbuhan hifa cukup kritis dan memerlukan kondisi lingkungan yang cocok dan relatif stabil. Faktor penting dalam pembentukan tubuh buah yaitu, kelembaban, konsentrasi gas 02 dan cahaya. Kadar air media untuk pertumbuhan vegetatif bergantung pada jenis media yang dipakai. Untuk media kayu utuh, kadar air optimum adalah 45-60% sedangkan media serbuk gergaji adalah 60-75%. Faktor fisik lain seperti suhu, oksigen, cahaya dan gaya tarik bumi juga merupakan faktor-faktor penting. <br> <br> Pertumbuhan vegetatif optimum adalah pada suhu 20-22 derajat C, sedangkan pada saat pertumbuhan tubuh buah memerlukan suhu optimum yang bervariasi bergantung pada speciesnya. Strain dingin dapat menghasilkan tubuh buah dengan baik pada suhu 12-18 derajat C dan Strain pada suhu 20-22 derajat C. <br> <br> Shiitake membutuhkan kadar oksigen lebih tinggi pada saat pembentukan tubuh buah dibandingkan dengan tahap pertumbuhan vegetatif miselium. Itulah sebanya pada log-log plastik (polybag) yang telah terjadi pertumbuhan miselium vegetatif harus dibuka pada saat yang tepat. Hal ini akan mempengaruhi penguapan air dari dalam polybag yang tidak diinginkan. Untuk mengulangi penyiraman dilakukan dengan air kran. <br> <br> Jamur membutuhkan cahaya pada fase pertumbuhan generatif atau akhir pertumbuhan vegetatif. Cahaya terutama berperan dalam proses perangsangan terbentuknya tubuh buah. Cahaya yang diperlukan yaitu cahaya biru sampai mendekati ultra violet. Intensitas cahaya dianggap cukup apabila dalam ruangan, kita dapat membaca koran dengan jarak satu lengan antara koran dengan mata. <br> <br> Pertumbuhan miselium vegetatif umumnya lebih cepat di dalam log dengan posisi vertikal. Ini menandakan adanya pengaruh gaya gravitasi terhadap pertumbuhan miselium vegetatif. <br> <br> Log dipelihara sampai terbentuk lapisan miselium yang mengeras pada permukaan log. Setelah itu akan muncul benjolan-benjolan dengan ukuran yang bervariasi yang tampak menyembul ke permukaan log. Pada saat itu tutup kapas mulai diperlonggar untuk membantu sirkulasi udara yang membantu pigmentasi. Kemudian akan diikuti dengan pembentukan warna kecoklatan yakni suatu tanda pigmentasi. Setelah pigmen terbentuk tutup kapas dibuka sepenuhnya. <br> <br> Lapisan miselium yang berwarna kecoklatan ini kemudian mengeras dalam waktu sekitar 30 hari seperti kulit batang. Respon ini biasanya berkaitan dengan upaya jamur untuk mengurangi penguapan air dari log. Kadar air di dalam log akan tetap tinggi di luar relatif kering. Kulit inilah yang berperan sebagai pelindung miselium di dalam log dari proses penguapan dan serangan jamur liar. Pada saat inilah, proses pembuahan sudah mulai disiapkan dengan memberikan rangsangan fisik berupa suhu dingin dan kadar air yang berlimpah, dengan cara meredam log jamur dalam air selama beberapa jam sampai semalaman dengan suhu sekitar 15 derajat C. Setelah proses perangsangan selesai, log disimpan kembali ke rak pemeliharaan. Pemeliharaan selanjutnya sangat ditentukan dari pengaturan kadar oksigen dan kelembaban udara<br> <br> Pengaturan kadar oksigen dapat dilakukan dengan membuka jendela ventilasi pada saat kelembaban udara di luar tinggi. Pengaturan kelembaban dapat dilakukan dengan cara penyiraman dengan air secara berkala terutama kalau kelembaban udara di luar rendah (biasanya siang hari). Kadar CO2, yang diperbolehkan dalam ruang pemeliharaan adalah berkisar antara 1200-1500 ppm.</p>",
            "image": "https://www.pustakadunia.com/media/posts/63/jamur-shiitake.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-19T13:29:05+07:00",
            "date_modified": "2019-11-19T13:29:05+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/pembuatan-permen-jeli-jamur-tiram.html",
            "url": "https://www.pustakadunia.com/pembuatan-permen-jeli-jamur-tiram.html",
            "title": "Pembuatan Permen Jeli Jamur Tiram",
            "summary": "Pembuatan Permen Jeli Jamur Tiram - Ternyata jamur tiram tidak hanya digunakan sebagai bahan membuat sayur ataupun olahan basah lainnya. Jamur tiram dapat juga di buat dalam bentuk permen jeli. Tentu jamur yang berbentuk permen jeli akan lebih mudah di terima oleh anak-anak. Hingga anak-anak dapat&hellip;",
            "content_html": "<p>Pembuatan Permen Jeli Jamur Tiram - Ternyata jamur tiram tidak hanya digunakan sebagai bahan membuat sayur ataupun olahan basah lainnya. Jamur tiram dapat juga di buat dalam bentuk permen jeli.</p>\n<p>Tentu jamur yang berbentuk permen jeli akan lebih mudah di terima oleh anak-anak. Hingga anak-anak dapat mendapat manfaat dan kelebihan dari kandungan nutrisi jamur tiram.</p>\n<p>Variasi olahan jamur tiram ini telah di uji cobakan dan menghasilkan permen jeli jamur tiram yang sangat enak dan di gemari anak-anak. Berikut kami sampatkan cara pembuatan permen jeli jamur tiram : </p>\n<h3 id=\"mcetoc_1dq14vta90\"><strong>Bahan dan alat:</strong></h3>\n<ol>\n<li>Jamur Tiram            50 g</li>\n<li>Gula pasir            100 g</li>\n<li>Gelatin                20 g</li>\n<li>Air                100 g </li>\n</ol>\n<h4 id=\"mcetoc_1dq15065j1\"><strong>Alat:</strong></h4>\n<ol>\n<li>Panci</li>\n<li>Kompor</li>\n<li>Pengaduk</li>\n<li>Loyang</li>\n<li>Pisau </li>\n</ol>\n<h3 id=\"mcetoc_1dq150dhe2\"><strong>Cara membuat:</strong></h3>\n<ol>\n<li>Rebus jamur tiram hingga masak kemudian blender dengan air secukupnya.</li>\n<li>Masukkan gula pada panci sebanyak 100 gram (1 ons) dan tambahkan jus jamur (blenderan jamur sebanyak 100 ml.</li>\n<li>Rebus dalampanci hingga mendidih dan air mulai berkurang (agak kental)</li>\n<li>tambahkan gelatin yang sudah dilarutkan dalam air.</li>\n<li>Aduk terus hingga kental (cairan jika diangkat dengan pengadung hanya menetes pelan.</li>\n<li>angkat dari kompor setelah agak dingin tuangkan ke dalam loyang.</li>\n<li>biarkan selama semalam</li>\n<li>potong sesuai ukuran yang dikehendaki kemudian lepaskan dari loyang.</li>\n<li>jika diinginkan permen dapat ditaburi dengan gula halus.</li>\n<li>permen siap dikemas.</li>\n</ol>\n<p>TIdak adil bila jamur tiram yang lezat hanya di olah untuk bahan pangan anak-anak saja tentu bila jamur tiram di buat dengan bentuk yang di terima oleh seluruh lapisan umur, yaitu kerupuk jamur tiram. berikut kami juga sampaikan cara pembuatan kerupuk jamur tiram :</p>\n<h3 id=\"mcetoc_1dq153jmm3\"><strong>PEMBUATAN KERUPUK JAMUR</strong> </h3>\n<h4 id=\"mcetoc_1dq153p234\"><strong>Bahan dan Alat</strong></h4>\n<p>Bahan yang digunakan adalah:</p>\n<ol>\n<li>Jamur Tiram (1/2 kg),</li>\n<li>tepung tapioka (1/2 kg),</li>\n<li>telur bebek (2 butir),</li>\n<li>gula secukupnya,</li>\n<li>garam secukupnya,</li>\n<li>minyak goreng secukupnya,</li>\n<li>air (100 cc),</li>\n<li>tali/benang, dan plastik. </li>\n</ol>\n<p>Peralatan yang digunakan adalah:</p>\n<ol>\n<li>kompor,</li>\n<li>dandang,</li>\n<li>baskom plastik,</li>\n<li>talenan,</li>\n<li>pisau,</li>\n<li>cobek/penumbuk dan <em>sealer.</em> </li>\n</ol>\n<h3 id=\"mcetoc_1dq154m185\"><strong>Proses Pembuatan Kerupuk Jamur Tiram</strong></h3>\n<p>Tahapan dalam pembuatan kerupuk Jamur adalah sebagai berikut:</p>\n<ol>\n<li>Jamur dicuci hingga bersih</li>\n<li>kukus atau rebus hingga matang</li>\n<li>haluskan dengan gilingan daging atau ditumbuk</li>\n<li>campur tepung tapioka dengan air sedikit demi sedikit, kemudian masukkan jamur yang telah dihaluskan, telur bebek, gula dan garam, aduk dan uleni hingga kalis</li>\n<li>masukkan adonan ke dalam plastik atau daun dengan diameter ± 5 cm, dan ikat dengan tali/benang.</li>\n<li>kukus adonan hingga matang, angkat dan dinginkan</li>\n<li>iris tipis dan jemur hingga kering dengan menggunakan sinar matahari/mesin pengering.</li>\n<li>kerupuk jamur kering siap dikemas dan dijual mentah. Atau digoreng dan dikemas kemudian dijual dalam bentuk matang.</li>\n</ol>\n<h2 id=\"mcetoc_1dq1563336\"><strong>PEMBUATAN ABON JAMUR TIRAM</strong></h2>\n<h4 id=\"mcetoc_1dq1566sa7\"><strong>Bahan dan Alat</strong><br>  </h4>\n<p>Bahan yang digunakan adalah :</p>\n<ol>\n<li>Jamur Tiram (5 kg) ,</li>\n<li>Kelapa tua berukuran sedang (7 butir ),</li>\n<li>gula merah     (2 ons ),</li>\n<li>bawang merah (2 ons ),</li>\n<li>bawang putih (1 ons),</li>\n<li>cabe merah (½ ons ),</li>\n<li>ketumbar (40 gram), dan</li>\n<li>minyak goreng secukupnya. </li>\n</ol>\n<p>Peralatan yang digunakan dalam pembuatan abon cukup sederhana, yakni:</p>\n<ol>\n<li>kompor,</li>\n<li>panci email,</li>\n<li>wajan penggoreng,</li>\n<li>alat pengepres,</li>\n<li>timbangan,</li>\n<li>cobek atau blender,</li>\n<li>parutan,</li>\n<li>talenan,</li>\n<li>nyiru,</li>\n<li>baskom,</li>\n<li>pisau,</li>\n<li>pengaduk, dan</li>\n<li>alat penutup kantung plastik. </li>\n</ol>\n<h5 id=\"mcetoc_1dq156r5i8\"><strong>Proses Pembuatan</strong></h5>\n<p>Tahapan dalam pembuatan abon ikan adalah sebagai berikut:</p>\n<ol>\n<li>Jamur tiram direbus selama 10 menit.</li>\n<li>dinginkan dan potongtipis-tipis mengikuti alut lamela atau suwiri dengan tangan.</li>\n<li>bumbu dihaluskan dan ditumis hingga wangi, kemudian masukkan jamur tiram yang telah disuwiri, dan tambahkan santan kental</li>\n<li>goreng campuran bahan tersebut hingga berwarna coklat tua</li>\n<li>tiriskan, dan dipres untuk mengeluarkan minyaknya lalu didinginkan</li>\n<li>aon siap dikemas</li>\n</ol>",
            "image": "https://www.pustakadunia.com/media/posts/62/jeli-jamur-tiram.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-19T13:25:00+07:00",
            "date_modified": "2019-11-19T13:25:00+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/usaha-budidaya-jamur-merang-volvariella-volvaceae.html",
            "url": "https://www.pustakadunia.com/usaha-budidaya-jamur-merang-volvariella-volvaceae.html",
            "title": "Usaha Budidaya Jamur Merang (Volvariella volvaceae)",
            "summary": "Usaha Budidaya Jamur Merang (Volvariella volvaceae) - Beberapa jenis jamur sudah cukup populer di masyarakat sebagai bahan makanan. Salah satu jenis jamur yang sangat di sukai yaitu jamur merang. Jamur ini memiliki kekhasan dalam tekstur yang kenyal dan memiliki rasa yang lezat. Tak hanya rasa&hellip;",
            "content_html": "<p>Usaha Budidaya Jamur Merang (Volvariella volvaceae) - Beberapa jenis jamur sudah cukup populer di masyarakat sebagai bahan makanan. Salah satu jenis jamur yang sangat di sukai yaitu jamur merang. Jamur ini memiliki kekhasan dalam tekstur yang kenyal dan memiliki rasa yang lezat.</p>\n<p>Tak hanya rasa jamur merang juga unggul dalam hal kandungan giji yang dimilikinya. Dari mulai protein hingga mineral terkandung dalam jamur. Tentu hal ini menjadikan jamur merang memiliki nilai plus bagi para pencinta dan penikmat jamur.</p>\n<p>Karakter jamur ini yaitu jamur merang sangat mudah di budidayakan dan di kembangkan di darah beriklim tropis seperti iklim negara kita yaitu Indonesia. Apalagii di dukung dengan tingkat kelembabab udara yang tinggi membuat Jamur merang dapat tumbuh subur di Indonesia.</p>\n<p>Melihat berbagai manfaat dan dukungan alam terhadap usaha budidaya jamur merang maka kami sampaikan cara usaha budidaya jamur merang yang bisa anda ikuti:</p>\n<h2 id=\"mcetoc_1dq13305a0\">Budidaya Jamur Merang</h2>\n<p>Jamur merang atau yang di kenal dalam bahasa latin Volvariella volvacea merupakan salah satu jemis jamur yang cukup populer di pergunakan sebagai bahan pakan.</p>\n<p>Khususnya masyarakat di belahan benua Asia, Jamur merang telah lama dilakukan usaha budidaya. Jamur merang merupakan salah satu sumber pangan yang sangat kaya kandungan protein dan vitamin yang tinggi namun memiliki sifat yang mudah di budidayakan dan minim hama penggangu.</p>\n<p>Cara berkembang biak jamur merang yaitu dengan cara aseksual dan sekdual, berspora. Jamur merang merupakan tanaman yang memiliki inti sel dan jamur ini tidak memiliki klorofil seperti yang terdapat pada tumbuhan. Media yang digunakan dalam proses budidaya jamur merang yaitu media jerami (merang).</p>\n<p>Jamur ini memiliki ciri berupa tudung jamur yang memiliki ukuran diameter tudung antar 5 hingga 14 cm. Bentuk secara fisik seperti telur yang bulat, agak cempung dan tampak terlihat rata pada jamur yang sudah tua.</p>\n<p>Warna jamur ini coklat keabu-abuan, kadang juga di sertai, dengan garis-garis. Jamur merang memiliki bilah yang relatif rapat dan lebar. Jamur ini berwara putih ketika di usia jamur masih muda dan akan berubah menjadi merah jambu atau pink saat spora jamur ini mencapai usai dewasa. Memiliki bagian tangkai yang berukuran 3 hingga 8 cm panjangnya, dan dengan ukuran diameter 5 hingga 9 mm, berbentuk gemuk pada bagian dasar tangkai, bewarna putih dan licin.</p>\n<p>Cadar yang terdapat di jamur merang umumnya berupa membran dengan bentuk volvo dan warna coklat kotor ataupun putih kekuningan nampak seperti mangkuk tebal dan kadang kali jamur ini bercuping. Jamur merang akan memproduksi basidiosprosa dan basidia dengan warna merah muda hingga merah. Dari Basidiospora akan mulai membentuk hifa dan akan berkecambah.</p>\n<p>Dari kumpulan hifa ini mulai membentuk koloni yang berupa pin head atau gumpalan kecil. Atau primordial sendiri membentuk sebuah tubuh kecil atau small button yang akan tumbuh menjadi bentuk kancing atau button hingga pada stadium akhir berkembang menjadi satium telur atau egg. Pada saat bentuk seperti inilah jamur merang itu di panen. </p>\n<p>Pada habitat asalnya, jamur merang akan sering dijumpai di dalam koloni atau bersifat berkelompok seperti dalam <a href=\"https://www.pustakadunia.com/usaha-budidaya-jamur-tiram.html\">Cara Budidaya Jamur Tiram</a>. Jamur merang mudah di temui di jerami padi, pada tandan kosong kelapa sawit,  serbuk gergaji maupun sisa ampas proses pembuatan sagu.</p>\n<p>Seperti yang di jelaskan di atas bahwa jamur merang sangat kaya akan kandungan gizi, yaitu karbohidrat bebas N atau N face carbo, protein kasar, rendah lemak, serat kasar dan merupakan sumber mineral maupun vitamin yang baik. Jamur merang merupakan bahan pangan anti kolesterol, kaya akan protein, mengandung antibiotik yang bagus untuk atasi anemia dan memiliki kandungan eritadenin yang bagus untuk penawar racun.</p>\n<h3 id=\"mcetoc_1dq141nar1\"><strong>Pembuatan Kumbung (Rumah Jamur Merang)</strong></h3>\n<h4 id=\"mcetoc_1dq141tha2\"><strong> Penentuan Lokasi Rumah Jamur Merang :</strong></h4>\ndalam penentuan lokasi guna pembangunan rumah jamur merang dengan memperhatikan hal - hal sebagai berikut:<br>\n<ol>\n<li>Sumber jerami</li>\n<li>Sumber air</li>\n<li>Jalan </li>\n</ol>\n<h4 id=\"mcetoc_1dq1445q24\"><strong> Persyaratan Kumbung </strong><strong>(Rumah Jamur Merang) </strong><strong>:</strong></h4>\n<ul>\n<li>Dinding dalam dan atas menggunakan plastik polyetilen.</li>\n<li>Dinding luar menggunakan sterofoam.</li>\n<li>Kumbung lebih baik ditempat</li>\n</ul>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/61/Sketsa-Kumbung-Jamur-Merang.jpg\" alt=\"Sketsa Kumbung Jamur Merang\" width=\"395\" height=\"325\"><br>Gambar 1. Sketsa Kumbung Jamur Merang </p>\n<h4 id=\"mcetoc_1dq1471k96\"><strong>  Perbedaan kumbung </strong><strong>(Rumah Jamur Merang) </strong><strong>:</strong></h4>\n<ul>\n<li>Kumbung atas lancip : bila panas maka uap akan mengalir ke samping. Digunakan untuk kumbung yang memiliki satu rak ditengah.</li>\n<li>Kumbung atas datar    : uap air akan jatuh ketengah-tengah kumbung. Digunakan untuk kumbung yang memiliki dua rak </li>\n</ul>\n<h4 id=\"mcetoc_1dq148o9e7\"><strong> Media Tumbuh Jamur Merang</strong></h4>\n<ol>\n<li>Jerami</li>\n<li>Kapur CaCO<sub>3</sub></li>\n<li>Dedak</li>\n<li>Limbah kapas </li>\n</ol>\n<h5 id=\"mcetoc_1dq149os88\">Kandungan dalam Jerami</h5>\n<p>Jerami mengandung :</p>\n<ul>\n<li>Lignin</li>\n<li>Selulosa</li>\n<li>Silicca</li>\n</ul>\n<h5 id=\"mcetoc_1dq14agk19\">Alternatif jerami   :</h5>\n<ul>\n<li>Alang-alang</li>\n<li>Eceng gondok</li>\n<li>Batang jagung</li>\n<li>Kelaras pisang</li>\n</ul>\n<h5 id=\"mcetoc_1dq14atl6a\"> Alternatif limbah kapas :</h5>\n<ul>\n<li>Hampas sagu</li>\n<li>Hampas tahu</li>\n<li>Hampas tempe</li>\n<li>Hampas kapuk </li>\n</ul>\n<h4 id=\"mcetoc_1dq14b676b\"><strong> Pembuatan Kompos</strong></h4>\n<ol>\n<li>Lapisan atas               : kompos kapas</li>\n<li>Lapisan bawah           : kompos jerami  </li>\n</ol>\n<h4 id=\"mcetoc_1dq14bvpqc\"><strong>    Memasukkan Kompos</strong></h4>\n<ol>\n<li>±10 hari kompos jerami masuk kumbung, simpan setinggi ±40 cm/rak.</li>\n<li>Lapisi ± 0,5 cm kompos kapas yang telah dikompos selama 1 bulan.</li>\n<li>Pasteurisasi sampai suhu 70°C, pertahankan 4-5 jam.</li>\n<li>Penanaman dilakukan bila suhu &lt; 40°C. </li>\n</ol>\n<h4 id=\"mcetoc_1dq14d9e4d\"><strong>Pasteurisasi / Steam</strong></h4>\n<ol>\n<li>Lantai kumbung dibersihkan.</li>\n<li>Peralatan untuk wadah penanaman bibit harus disertakan dalam pasteurisasi.</li>\n<li>Semua ruang tertutup.</li>\n<li>Drum pasteurisasi diisi penuh, salurkan pipa ke dalam kumbung.</li>\n<li>Setelah mencapai 70°C (biasanya setelah 7-8 jam). Suhu dipertahankan selama 4-5 jam</li>\n<li>Penanaman bibit dilakukan setelah istirahat 1 hari.</li>\n</ol>\n<p>Catatan :   - bila penyeteaman tidak matang, maka jendela harus dibuka agar amoniak keluar.<br>                  - bila penyeteman matang, maka jendela ditutup saja.</p>\n<h3 id=\"mcetoc_1dq14eei9e\"><strong> Penanaman Bibit</strong></h3>\n<ul>\n<li>pH diusahakan mencapai 7 / netral.</li>\n<li>Peralatan untuk penanaman yang telah di pasteurisasi disiapkan untuk diisi bibit.</li>\n<li>Bibit log dihancurkan agar lembut. ( 1 log untuk 1m2)</li>\n<li>Bibit ditabur pada 2/3 media dari tinggi media / tengahnya tidak di tabur.</li>\n<li>Bibit sempilan di tanam di bawah media gulungan sebanyak 2 tempat tanam.</li>\n<li>Bisa juga dibuat bantalan di tiang danditanami bibit.</li>\n<li>Hari I      : penanaman dilakukan sore hari.</li>\n<li>Hari II      : pertumbuhan miselium diperhatikan.</li>\n<li>Hari III     : -  Bila bibit telah keluar miselium, maka langsung disiram.</li>\n</ul>\n<p>                          -  Bila bibit belum tumbuh, maka penyiraman dilakukan hari ke 4.<br>                          -  Penyiraman bibit dilakukan pada tengah hari ± pkl 13.00</p>\n<ul>\n<li>Hari IV     : mulai hari ke 4, pintu &amp; jendela dibuka antara pkl 06.00-06.15.</li>\n<li>Hari V     : jendela dibuka 15°. Pintu di buka pkl 00.00 selama ½ jam.</li>\n<li>Hari VI     : jendela di buka 30 °.</li>\n<li>Hari VII    : jendela di buka 45°.</li>\n<li>Hari VIII   : jendela di buka 60-90° / bila jamur tumbuh besar.</li>\n<li>Panen selanjutnya jendela dibuka terus sampai selesai. </li>\n</ul>\n<h3 id=\"mcetoc_1dq14iad6f\"><strong> Pemeliharaan Media</strong></h3>\n<ol>\n<li>Penyiraman dilakukan 3 atau 4 hari setelah tanam. </li>\n</ol>\n<ul>\n<li>untuk mengubah masa vegetatif menjadi masa generatif. Karena penyiraman dilakukan pada siang hari sehingga jamur menjadi stress dan mengubah fase tanam.</li>\n</ul>\n<ol start=\"2\">\n<li>Temperatur ruangan 34-36°C.</li>\n<li>Temperatur media 34- 38°C.</li>\n<li>Bila temperatur media mencapai 38°C atau lebih maka akan tumbuh cendawan Monilia,</li>\n</ol>\n<h3 id=\"mcetoc_1dq14jlg8g\"><strong>Panen Jamur Merang (Volvariella volvaceae)</strong></h3>\n<h5 id=\"mcetoc_1dq14k1j7h\">Ciri jamur siap tanam :</h5>\n<ul>\n<li>Bila masih ada tonjolan    , panen dilakukan keesokan harinya.</li>\n<li>Bila bulat sudah merata    , jamur siap panen.</li>\n</ul>\n<h5 id=\"mcetoc_1dq14k73ki\">Cara panen jamur :</h5>\n<ul>\n<li>Lebih baik tidak menggunakan kuku tangan, tetapi menggunakan pisau yang telah disterilkan.</li>\n<li>Tinggalkan / sisakan sedikit pangkal buah jamur yang di panen.</li>\n<li>Media tidak boleh terangkat.</li>\n</ul>\n<h5 id=\"mcetoc_1dq14kcgdj\">Penyebab menurunnya kualitas jamur merang (bercak-bercak):</h5>\n<ul>\n<li>Pasteurisasi tidak matang</li>\n<li>Dedak tidak matang</li>\n</ul>\n<h5 id=\"mcetoc_1dq14ki1tk\">Penyebab jamur pecah :</h5>\n<ul>\n<li>Suhu terlalu tinggi</li>\n<li>Terlambat waktu panen.</li>\n</ul>",
            "image": "https://www.pustakadunia.com/media/posts/61/jamur-merang.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-19T13:12:32+07:00",
            "date_modified": "2019-11-19T13:12:32+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/usaha-budidaya-jamur-tiram.html",
            "url": "https://www.pustakadunia.com/usaha-budidaya-jamur-tiram.html",
            "title": "Usaha Budidaya Jamur Tiram",
            "summary": "Usaha Budidaya Jamur Tiram - Pemeliharaan jamur tiram sangat praktis dan sederhana, yaitu dengan cara menciptakan dan menjaga kondisi lingkungan pemeliharaan (cultivation) yang memenuhi syarat pertumbuhan jamur tiram. Langkah-langkah pemeliharaan atau penanaman jamur tiram meliputi persiapan sarana produksi dan tahapan budidaya. Bangunan jamur sederhana dapat&hellip;",
            "content_html": "<p>Usaha Budidaya Jamur Tiram - Pemeliharaan jamur tiram sangat praktis dan sederhana, yaitu dengan cara menciptakan dan menjaga kondisi lingkungan pemeliharaan (cultivation) yang memenuhi syarat pertumbuhan jamur tiram. Langkah-langkah pemeliharaan atau penanaman jamur tiram meliputi persiapan sarana produksi dan tahapan budidaya.</p>\n<h2 id=\"mcetoc_1dq11tdqj0\"><strong>Persiapan Sarana Produksi Usaha Budidaya Jamur Tiram</strong></h2>\n<h3 id=\"mcetoc_1dq11tm0n1\"><strong>Bangunan Jamur</strong></h3>\n<p>Bangunan jamur sederhana dapat dibuat dari kerangka kayu (bambu) beratap daun rumbia, anyaman bambu atau anyaman jerami padi. Ukuran kumbung yang ideal adalah 84 m2 (panjang 12m dan lebar 7m) dan tinggi 3,5 m. Bentuk kumbung bisa bervariasi, bisa mirip gembong kereta api atau seperti rumah. Pada umumnya kumbung atau bangunan jamur terdiri dari beberapa ruangan, diantaranya:</p>\n<h3 id=\"mcetoc_1dq11trpl2\">Ruang persiapan</h3>\n<p>Ruang persiapan adalah ruangan yang berfungsi untuk melakukan kegiatan Pengayakan, Pencampuran, Pewadahan, dan Sterilisasi.</p>\n<h3 id=\"mcetoc_1dq11u1rc3\">Ruang Inokulasi:</h3>\n<p>Ruang Inokulasi adalah ruangan yang berfungsi untuk menanam bibit pada media tanam, ruang ini harus mudah dibersihkan, tidak banyak ventilasi untuk menghindari kontaminasi (adanya mikroba lain). </p>\n<h3 id=\"mcetoc_1dq11u8134\">Ruang Inkubasi</h3>\n<p>Ruangan ini memiliki fungsi untuk menumbuhkan miselium jamur pada media tanam yang sudah di inokulasi (Spawning). Kondisi ruangan diatur pada suhu 22 – 28OC dengan kelembaban 60% – 80%, Ruangan ini dilengkapi dengan rak-rak bambu untuk menempatkan media tanam dalam kantong plastic (baglog) yang sudah di inokulasi.</p>\n<h3 id=\"mcetoc_1dq11udfs5\">Ruang Penanaman :</h3>\n<p id=\"mcetoc_1dq11ukvm6\">Ruang penanaman (growing) digunakan untuk menumbuhkan tubuh buah jamur. Ruangan ini dilengkapi juga dengan rak-rak penanaman dan alat penyemprot/pengabutan. Pengabutan berfungsi untuk menyiram dan mengatur suhu udara pada kondisi optimal 16 – 22OC dengan kelembaban 80 – 90%.</p>\n<h3 id=\"mcetoc_1dq11uq0h7\"><strong>Peralatan </strong></h3>\n<p>Peralatan yang digunakan pada budidaya jamur diantaranya, Mixer, cangkul, sekop, filler, botol, boiler, gerobak dorong, sendok bibit, centong.</p>\n<h3 id=\"mcetoc_1dq11v3ca8\"><strong>Bahan-bahan  </strong></h3>\n<p>Bahan-bahan yang digunakan dalam budidaya jamur tiram adalah Serbuk kayu, bekatul (dedak), kapur (CaCO3), gips (CaSO4), tepung jagung (biji-bijan), glukosa, kantong plastik, karet, kapas, cincin plastik. </p>\n<h3 id=\"mcetoc_1dq11v97i9\"><strong>Tahapan Budidaya Jamur Tiram </strong></h3>\n<p>Beberapa tahapan dalam budidaya jamur tiram yang perlu diperhatikan, yaitu:</p>\n<h3 id=\"mcetoc_1dq11vevva\"><strong>Persiapan Bahan </strong></h3>\n<br>\n<p>Bahan yang harus dipersiapkan diantaranya serbuk gergaji, bekatul, kapur, gips, tepung jagung, dan glukosa</p>\n<h3 id=\"mcetoc_1dq11vj99b\"><strong>Pengayakan</strong></h3>\n<p>Serbuk kayu yang diperoleh dari penggergajian mempunyai tingkat keseragaman yang kurang baik, hal ini berakibat tingkat pertumbuhan miselia kurang merata dan kurang baik. Mengatasi hal tersebut maka serbuk gergaji perlu di ayak. Ukuran ayakan sama dengan untuk mengayak pasir (ram ayam), pengayakan harus mempergunakan masker karena dalam serbuk gergaji banyak tercampur debu dan pasir</p>\n<h3 id=\"mcetoc_1dq11vq3jc\"><strong>Pencampuran</strong></h3>\n<p>Bahan-bahan yang telah ditimbang sesuai dengan kebutuhan dicampur dengan serbuk gergaji selanjutnya disiram dengan air sekitar 50 – 60 % atau bila kita kepal serbuk tersebut menggumpal tapi tidak keluar air. Hal ini menandakan kadar air sudah cukup.</p>\n<h3 id=\"mcetoc_1dq12015kd\"><strong>Pengomposan</strong></h3>\n<p>Pengomposan adalah proses pelapukan bahan yang dilakukan dengan cara membumbun campuran serbuk gergaji kemudian menutupinya dengan plastic</p>\n<h3 id=\"mcetoc_1dq1208fke\"><strong>Pembungkusan (Pembuatan Baglog)</strong></h3>\n<p>Pembungkusan menggunakan plastik polipropilen (PP) dengan ukuran yang dibutuhkan. Cara membungkus yaitu dengan memasukkan media ke dalam plastik kemudian dipukul/ditumbuk sampai padat dengan botol atau menggunakan filler (alat pemadat) kemudian disimpan.</p>\n<ul>\n<li><strong>Sterilisasi : </strong>Sterilisasi dilakukan dengan mempergunakan alat sterilizer yang bertujuan menginaktifkan mikroba, bakteri, kapang, maupun khamir yang dapat mengganggu pertumbuhan jamur yang ditanam. Sterilisasi dilakukan pada suhu 90 – 100OC selama 12 jam.</li>\n<li><strong>Inokulasi</strong> (Pemberian Bibit) : Inokulasi adalah kegiatan memasukan bibit jamur ke dalam media jamur yang telah disterilisasi. Baglog ditiriskan selama 1 malam setelah sterilisasi, kemudian kita ambil dan ditanami bibit diatasnya dengan mempergunakan sendok makan/sendok bibit sekitar + 3 sendok makan kemudian diikat dengan karet dan ditutup dengan kapas. Bibit yang baik yaitu:\n<ul>\n<li>Varitas unggul</li>\n<li>Umur bibit optimal 45 – 60 hari</li>\n<li>Warna bibit merata</li>\n<li>Tidak terkontaminasi</li>\n</ul>\n</li>\n<li><strong>Inkubasi (masa pertumbuhan miselium) : </strong>Inkubasi dilakukan dengan cara menyimpan di ruangan inkubasi dengan kondisi tertentu. Inkubasi dilakukan hingga seluruh media berwarna putih merata, biasanya media akan tampak putih merata antara 40 – 60 hari.</li>\n</ul>\n<h3 id=\"mcetoc_1dq1227ilf\"><strong>Panen Jamur Tiram</strong></h3>\n<p>Panen dilakukan setelah pertumbuhan jamur mencapai tingkat yang optimal, pemanenan ini biasanya dilakukan 5 hari setelah tumbuh calon jamur. Pemanenan sebaiknya dilakukan pada pagi hari untuk mempertahankan kesegarannya dan mempermudah pemasaran.</p>\n<h3 id=\"mcetoc_1dq1245plh\" style=\"text-align: center;\" align=\"center\"><strong><span style=\"font-size: 18.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">F.A.Q Seputar Bisnis Jamur Tiram</span></strong></h3>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya:<br> Media apa saja yang bisa digunakan untuk budidaya jamur tiram ?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab:<br> Hampir semua limbah organik bisa digunakan untuk budidaya jamur ini.antara lain :limbah gergajian kayu,limbah ampas tebu,limbah kulit kopi,limbah sagu,limbah tapioka,sekam dan jerami,limbah kertas,limbah pengolahan nanas ,sabut kelapa ,serat garut dll.</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya :<br> Apa saja campuran yang digunakan untuk media jamur tiram? <br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab :<br> Campuran yang digunakan untuk menambah nutrisi media adalah: <br> 1.media dasar : serbuk kayu atau yang lain 100% <br> 2.bekatul 10-15%<br> 3.kalsit/mill 1% sebagai penyeimbang ph<br> 4.gips untuk tambahan mineral dan untuk mengokokohkan media jamur.(tidak mutlak) <br> 5.starbio mushroom 1%<br> 6.air 50-60% <br> semua bahan dicampur rata baru dicampur air,ditutup bahan plastik untuk fermentasi.1-2 hari diaduk rata .kandungan air 50-60%.dikepal tidak pecah dan ditangan tidak terasa basah.</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya : Berapa ukuran plastik untuk packing media jamur ? <br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab : Plastik tahan panas jenis PP ukuran 0.5-35-18 cm. </span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya : Bagaimana cara membuat baglog ?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab : Masukkan media yang sudah siap ke dalam plastik,lalu padatkan.tekuk ujungnya bawahnya kedalam .setelah padat sisipkan cincin dari bambu diatas plastik kemudian tutup dengan kapas atau kertas koran dengan karet. </span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya : Peralatan apa saja yang digunakan untuk sterilisasi baglog jamur?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab : sebuah tong yang tutupnya terpisah,bagian bawah dibuat angsang bambu yang berfungsi seperti kukusan .berjarak 12 cm dari dasar tong.</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya :Berapa lama proses sterilisasi  media jamur?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab :Proses minimal untuk sterilisasi baglog adalah minimal 5 jam,waktu dihitung setelah suhu mencapai minimal 80 derajat Celcius.2 jam dipertahankan pada suhu tersebut dan 3 jam selanjutnya proses pendinginan dan biarkan sampai pagi hari(disarankan bahan bakar kayu).buka dan biarkan dingin .dan simpan di tempat bersih.</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya : Peralatan apa saja yang dibutuhkan untuk proses inokulasi atau pembibitan ?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab : Peralatan yang dibutuhkan ;1.lampu spirtus.2.spatula/batang kawat yg ujungnya dipipihkan untuk mengorek bibit dari dalam botol, lebih baik menggunakan bahan stainless.3.alkohol /formalin.</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya : Setelah baglog dingin dan peralatan inokulasi siap ,selanjutnya bagaimana proses inokulasi?</span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab : Pilihlah ruangan yang steril ,jauh dari hembusan angin,lalu lalang orang lewat.terlebih dulu cuci spatula dan tangan dengan sabun.lalu steril dengan alkohol dan kemudian dibakar di atas lampu spirtus.biarkan dingin.sementara panasi mulut botol dengan api .hancurkan bibit jamur yang ada di dalam botol dengan spatula dan masukkan bibit yang sudah hancur ke dalam baglog.kemudian tutup lagi dengan kapas atau kertas koran.</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya : Setelah proses pembibitan selesai ,berapa lama proses inkubasi dan kapan baglog siap dimasukkkan ke dalam kumbung?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab : Masa inkubasi adalah masa penyimpanan untuk pertumbuhan miselia jamur tiram.kurang lebih dua minggu miselia sudah tumbuh separo baglog.pada tahap ini sudah bisa dipastikan bahwa miselia dalam baglog sudah tumbuh dengan baik.dan pada tahap ini baglog sudah bisa disusun di dalam kumbung.</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya : Kapan mulai diadakan pencopotan kapas penutup baglog?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab :  Kapas penutup baglog dilepas apabila miselia jamur tiram sudah merata di seluruh badan baglog.</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya : Kapan mulai diadakan penyiraman kumbung jamur tiram?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab : penyiraman kumbung dilakukan jika kapas penutup baglog sudah mulai dilepas.dan suhu pada kumbung dipertahankan pada suhu 22 - 28 derajat C dengan kelembaban 80 - 90 %.</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya : Setelah semua dilakukan kapan jamur tiram akan tumbuh ?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab : Setelah semua dilakukan ,kurang lebih seminggu jamur tiram akan tumbuh pada stadium baby.dan pada usia 3 hari sudah bisa dipanen.dipanen dengan cara mencabut seluruh tubuh buah jamur langsung sampai ke akar-akarnya.</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya : Berapa ukuran berat jika jamur tiram akan dipasarkan ?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab : Ukuran yang biasa dipasarkan di pasaran adalah satu ons ,seperempat kilo atau kemasan satu kilo.<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\"> <br> Tanya : Produk olahan apa saja yang yang bisa dibuat dari jamur tiram ?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab : Jamur tiram bisa diolah menjadi masakan apa saja .Seperti :soup jamur tiram,pepes jamur tiram,keripik jamur tiram dan lain-lain.</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya : Bagaimana pospek pemasaran jamur tiram di Indonesia ?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab : Prospek pemasaran jamur tiram dipasar sangat bagus ,karena jamur tiram sudah terposisi sebagai komoditi pangan yang termasuk sayur-sayuran.sebagai jenis sayuran maka jamur tiram harus ada di setiap pasar baik dari pasar traditional sampai pasar modern.sehingga peluang pasar sangat bagus dan menganga lebar.</span></strong></p>\n<p><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: #336600;\">Tanya  : Berapa biaya  pos paket kilat khusus untuk satu botol bibit stater F2 jamur tiram ke seluruh wilayah indonesia?<br> </span></strong><strong><span style=\"font-size: 10.0pt; font-family: 'Verdana',sans-serif; color: red;\">Jawab  : Tarif resmi bea pos ke seluruh wilayah Indonesia dengan berat 1 botol bibit F2 0,7 kg adalah Dalam Pulau Jawa sebesar Rp.45.000,- sedangkan Luar Pulau Jawa sebesar Rp.55.000/botol .</span></strong></p>",
            "image": "https://www.pustakadunia.com/media/posts/60/jamur-tiram.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-19T12:31:44+07:00",
            "date_modified": "2019-11-19T12:31:44+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/alternatif-media-jamur-kayu-menggunakan-rumput-gajah.html",
            "url": "https://www.pustakadunia.com/alternatif-media-jamur-kayu-menggunakan-rumput-gajah.html",
            "title": "Alternatif  Media Jamur Kayu menggunakan Rumput Gajah",
            "summary": "Alternatif Media Jamur Kayu menggunakan Rumput Gajah - Jamur kayu biasanya menggunakan bahan baku dari serbuk kayu. Tetapi dari waktu ke waktu persediaan akan serbuk kayu sangat terbatas. Hal ini mendorong untuk mencari alternatif media jamur selain serbuk kayu. Beberapa negara penghasil jamur telah menggunakan jenis&hellip;",
            "content_html": "<p>Alternatif  Media Jamur Kayu menggunakan Rumput Gajah - Jamur kayu biasanya menggunakan bahan baku dari serbuk kayu. Tetapi dari waktu ke waktu persediaan akan serbuk kayu sangat terbatas. Hal ini mendorong untuk mencari alternatif media jamur selain serbuk kayu.</p>\n<p>Beberapa negara penghasil jamur telah menggunakan jenis rumput-rumputan sebagai media pengganti dari serbuk kayu. Alasan penggunaan rumput-rumputan sebagai media jamur adalah rumput-rumputan mempunyai karakteristik hampir sama dengan serbuk kayu, selain itu terdapat beberapa jenis rumput-rumputan yang kandungan nutrisinya lebih tinggi dari serbuk kayu, sehingga dapat membantu dalam pertumbuhan miselium dan pembentukan tubuh buah jamur.  </p>\n<p>Terdapat banyak jenis tanaman herba di dunia yang dapat digunakan sebagai alternative untuk pembuatan media jamur. Antara lain adalah rumput gajah/ <strong><em>Pennisetum sinese, Miscanthus floridulus, Dicranopteris dichotoma, Zea mays</em></strong>, dan yang lainnya.</p>\n<h3 id=\"mcetoc_1dq11jh0a0\"><strong>Rumput Gajah (<em>Pennisetum sinese</em></strong>)</h3>\n<p><strong>Taksonom</strong>i : <em>Angiospermae, Monocotyledoneae, Gramineae, Pennisetum</em>.</p>\n<p>Karakteristik : <em>Pennisetum sinese</em> (Rumput Gajah) dapat beradaptasi dengan baik, dapat menyesuaikan terhadap lingkungan, mempunyai kandungan protein dan gula yang tinggi. Tanaman ini tumbuh pada iklim tropik dan subtropik.</p>\n<p>Tanaman ini mempunyai batang yang tinggi, tumbuh berkoloni, tegak lurus, dan sistem perakaran yang kuat. Tanaman ini dapat menyediakan makanan sendiri dengan melakukan fotosintesis.</p>\n<p>Tinggi normal dari tanaman ini 3-5 m, rata-rata tinggi tanaman dan diameter batang adalah 3,98 m dan 3,5 cm setelah 8 bulan. Rata-rata panjang antar buku 9-15 cm. <br> <br> <em>Pennisetum sinese</em> (Rumput Gajah) mulai dapat tumbuh pada temperatur 12-15°C. Temperatur optimal antara 25-35°C. Ketika temperatur di bawah 5°C pertumbuhan dapat terhambat. Untuk melindungi benih dari kerusakan bisa dengan dilakukan dengan pelakuan temperatur dibawah 0°C (Lin Zhanxi, 2007).</p>\n<p>Selain itu, tanaman ini dapat tumbuh pada 30° lintang selatan dan ketinggian tempat 1100 diatas permukaan laut (dpl).</p>\n<p>Pada biokimia cara fotosintesis tanaman ini termasuk dalam C-4, termasuk dalam tipe 4 karbon yang mempunyai kecepatan proses fotosintesis yang tinggi. Kecepatan  fotosintesis mencapai 50-70 mg karbondioksida/dm2/jam (Cooper, 1970). <em>Pennisetum sinese</em> (Rumput Gajah) lebih sesuai tumbuh pada temperatur tinggi dan iklim basah yang mempunyai curah hujan yang tinggi antara 800 mm.</p>\n<p>Kandungan Nutrisi dan Aplikasi : perkiraan kandungan nutrisi pada Pennisetum sinese lebih tinggi dari serbuk kayu (1,16%), rumput muda memiliki kandungan protein lebih tinggi dari rumpur yang tua.</p>\n<p>Pennisetum sinese (Rumput Gajah) dapat digunakan untuk media jamur pada banyak varietas jamur. Antara lain Pleurotus ostreatus, Auricularia auricula, Lentinula edodes, Flammulina velutipes, Agaricus bisporus, dan lain-lain. Media yang telah digunakan dapat dibuat sebagai makanan ternak atau pembuatan pupuk kompos. Selain itu, Pennisetum sinese (Rumput Gajah) dapat digunakan sebagai pelindung pasir dan mengurangi angin (Lin Zhanxi, 2007).</p>\n<h3 id=\"mcetoc_1dq11kia71\">Kandungan Nutrisi pada Pennisetum sinese (Rumput Gajah)</h3>\n<table>\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"84\">\n<p>Umur Tanaman</p>\n</td>\n<td rowspan=\"2\" width=\"81\">\n<p>Bahan Kering (g/100g)</p>\n</td>\n<td colspan=\"5\" width=\"387\">\n<p>% kandungan Bahan Kering</p>\n</td>\n</tr>\n<tr>\n<td width=\"81\">\n<p>Protein</p>\n</td>\n<td width=\"81\">\n<p>Serat</p>\n</td>\n<td width=\"81\">\n<p>Lemak</p>\n</td>\n<td width=\"81\">\n<p>Ekstrak N Bebas</p>\n</td>\n<td width=\"62\">\n<p>Lain</p>\n</td>\n</tr>\n<tr>\n<td width=\"84\">\n<p>4 minggu</p>\n</td>\n<td width=\"81\">\n<p>15,8</p>\n</td>\n<td width=\"81\">\n<p>10,8</p>\n</td>\n<td width=\"81\">\n<p>28,5</p>\n</td>\n<td width=\"81\">\n<p>3,8</p>\n</td>\n<td width=\"81\">\n<p>43,0</p>\n</td>\n<td width=\"62\">\n<p>13,9</p>\n</td>\n</tr>\n<tr>\n<td width=\"84\">\n<p>6 minggu</p>\n</td>\n<td width=\"81\">\n<p>17,1</p>\n</td>\n<td width=\"81\">\n<p>8,8</p>\n</td>\n<td width=\"81\">\n<p>32,2</p>\n</td>\n<td width=\"81\">\n<p>3,5</p>\n</td>\n<td width=\"81\">\n<p>42,6</p>\n</td>\n<td width=\"62\">\n<p>12,9</p>\n</td>\n</tr>\n<tr>\n<td width=\"84\">\n<p>8 minggu</p>\n</td>\n<td width=\"81\">\n<p>18,3</p>\n</td>\n<td width=\"81\">\n<p>8,7</p>\n</td>\n<td width=\"81\">\n<p>32,8</p>\n</td>\n<td width=\"81\">\n<p>3,3</p>\n</td>\n<td width=\"81\">\n<p>44,3</p>\n</td>\n<td width=\"62\">\n<p>10,9</p>\n</td>\n</tr>\n<tr>\n<td width=\"84\">\n<p>10 minggu</p>\n</td>\n<td width=\"81\">\n<p>18,5</p>\n</td>\n<td width=\"81\">\n<p>6,5</p>\n</td>\n<td width=\"81\">\n<p>33,0</p>\n</td>\n<td width=\"81\">\n<p>2,7</p>\n</td>\n<td width=\"81\">\n<p>46,4</p>\n</td>\n<td width=\"62\">\n<p>11,4</p>\n</td>\n</tr>\n<tr>\n<td width=\"84\">\n<p>12 minggu</p>\n</td>\n<td width=\"81\">\n<p>20,4</p>\n</td>\n<td width=\"81\">\n<p>5,9</p>\n</td>\n<td width=\"81\">\n<p>31,9</p>\n</td>\n<td width=\"81\">\n<p>2,9</p>\n</td>\n<td width=\"81\">\n<p>49,0</p>\n</td>\n<td width=\"62\">\n<p>10,3</p>\n</td>\n</tr>\n</tbody>\n</table>",
            "image": "https://www.pustakadunia.com/media/posts/59/rumput-gajah.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-19T12:23:32+07:00",
            "date_modified": "2019-11-19T12:23:32+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/panen-dan-pengolahan-hasil-panen-tebu.html",
            "url": "https://www.pustakadunia.com/panen-dan-pengolahan-hasil-panen-tebu.html",
            "title": "Panen dan Pengolahan Hasil Panen Tebu",
            "summary": "Panen dan Pengolahan Hasil Panen Tebu - PEMANENAN. Untuk mendapatkan hasil gula yang baik harus ada sinkronisasi antara tanaman dan pabrik sehingga panen harus diatur sedemikian rupa agar kebutuhan atau kapasitas pabrik secara kontinu disuplai untuk kepentingan tersebut maka panen dan pengolahan diatur dalam satu komando.Kualitas optimum&hellip;",
            "content_html": "Panen dan Pengolahan Hasil Panen Tebu - <strong>PEMANENAN. </strong>Untuk mendapatkan hasil gula yang baik harus ada sinkronisasi antara tanaman dan pabrik sehingga panen harus diatur sedemikian rupa agar kebutuhan atau kapasitas pabrik secara kontinu disuplai untuk kepentingan tersebut maka panen dan pengolahan  diatur dalam satu komando.\n<p>Kualitas optimum tebu adalah disaat tebu telah siap tebang dengan kadar gula (sukrose) maksimal, bersih dari kotoran, murni, serat optimum, nira yang optimum dan tidak ada bunga atau pucuk yang diangkut kepabrik.</p>\n<p>Titik kritis dalam panen adalah  menyangkut komando yang jelas, komunikasi yang lancar, tenaga kerja tersedia cukup, kendaraan angkut harus efektif, pencatatan penerimaan tebu yang tertib dan kecepatan pengambilan keputusan sedangkan kegagalan panen dapat diakibatkan oleh kemurnian, daya tumbuh dan kesehatan bibit yang kurang baik, perawatan yang kurang baik, panen yang tidak tertib dan <em>force majeur </em>(kebakaran,kebanjiran dll)</p>\n<p>Taksasi hasil dilakukan untuk menaksir hasil tebu yang akan diperoleh nantinya, sehingga dapat direncanakan berapa lama hari giling, berapa tenaga kerja yang harus disiapkan dan berapa banyak bahan pembantu di pabrik yang harus disediakan. Umumnya taksasi dilakukan 2 kali yaitu pada bulan Desember dan Februari. Taksasi dilakukan dengan menghitung tebu dengan sistim sampling dan digunakan rumus </p>\n<h5 id=\"mcetoc_1dpui7cnb0\">Y  = jml bt/m juring x jml juring/ha x tinggi bt x bobot bt/m </h5>\n<p>Dimana.,</p>\n<p>Y                        =  hasil taksasi tebu per hektar</p>\n<p>Jml bt/m juring   =  hasil perhitungan jumlah batang tebu per m juring</p>\n<p>Jml juring/ha       =  banyaknya juringan per ha (yang ada di lapangan)</p>\n<p>Tinggi bt            =  diukur sampai titik patah (± 30 cm dari pucuk)</p>\n<p>Bobot bt             = bobot batang per m yang diperoleh dari data tahun sebelumnya<strong><em> </em></strong></p>\n<h3 id=\"mcetoc_1dpui8p6s1\">Pelaksanaan Tebang Tanaman Tebu</h3>\n<p>Digunakan dua metode penebangan yaitu tebu hijau (Green Cane) dan tebu bakar (Burn Cane). Metode tebu hijau adalah menebang tebu dalam kondisi tanpa ada perlakuan pendahuluan, sedangkan tebu bakar adalah dilakukan pembakaran sebelum tebang untuk memudahkan penebangan dan mengurangi sampah yang tidak perlu. Tebu di Jawa dilakukan tanpa bakar, sedangkan di luar Jawa khususnya Lampung ± 90% dilakukan dengan bakar.</p>\n<p>Tebang dilakukan dalam tiga sistem tebangan yaitu <em>Bundled Cane</em> (tebu ikat), <em>Loose Cane</em> (tebu urai) dan <em>Chopped Cane </em>(tebu cacah). Pelaksanaan di lapangan tebang masih dimominasi dengan manual, sebab dari segi kualitas tetap lebih baik dibandingkan dengan mesin tebang. </p>\n<h3 id=\"mcetoc_1dpui9et24\"><em style=\"font-size: calc(1.26562rem + (0.1582 * ((100vw - 20rem) / 80))); font-weight: 600; letter-spacing: -0.03rem;\">Bundled Cane </em><span style=\"font-size: calc(1.26562rem + (0.1582 * ((100vw - 20rem) / 80))); font-weight: 600; letter-spacing: -0.03rem;\">(Tebu Ikat)</span></h3>\n<p>Tebangan ini dilaksanakan secara manual, baik pada saat penebangan maupun pemuatan tebu ke dalam truk. Pemuatan/pengangkutan tebu dari areal ke pabrik dilaksanakan mulai jam 05.00 - 22.00 WIB dengan menggunakan truk (los bak maupun ada baknya). Truk yang digunakan terdiri atas truk kecil dengan kapasitas angkut 6 - 8 ton dan truk besar dengan kapasitas angkut 10 - 12 ton. Saat pemuatan tebu ke dalam truk dalam kondisi lahan tidak basah, truk masuk ke areal dan lintasan truk tidak memotong barisan tebu.  Perjalanan truk dari areal ke pabrik sesuai dengan rute yang telah ditetapkan dengan kecepatan maksimun 40 km/jam.  </p>\n<h3 id=\"mcetoc_1dpui9jse5\"><em style=\"font-size: calc(1.26562rem + (0.1582 * ((100vw - 20rem) / 80))); font-weight: 600; letter-spacing: -0.03rem;\">Loose Cane</em><span style=\"font-size: calc(1.26562rem + (0.1582 * ((100vw - 20rem) / 80))); font-weight: 600; letter-spacing: -0.03rem;\"> (Tebu Urai)</span></h3>\n<p>Tebangan loose cane merupakan sistem tebangan semi mekanik. Penebangan tebu dilaksanakan secara manual sedangkan pemuatan tebu ke <em>Trailer </em>atau truk menggunakan <em>Grab Loader</em>. Pembongkaran tebu dilaksanakan di tempat penampungan tebu (Cane Yard) langsung ke meja tebu (Feeding Table). </p>\n<p>Penebangan <em>loose cane </em>menggunakan sistem 12 : 1, artinya setiap 12 baris ditebang dan ditumpuk menjadi satu tumpukan, dilaksanakan oleh dua orang.  Tumpukan tebu diletakkan pada barisan ke 6 – 7, sedangkan sampah pada barisan ke 1 dan 12. Penebangan harus rata dengan tanah dan sampah yang terbawa ke pabrik tidak boleh lebih dari 6%.</p>\n<h3 id=\"mcetoc_1dpui9pj36\"><em>Chopped Cane </em>(Tebu Cacah<em>)</em></h3>\n<p>Sistem penebangan tebu cacah dilaksanakan dengan menggunakan alat Bantu berupa mesin <em>Cane Harvester</em>. Penebangan sistem ini digunakan sebagai peyangga atau pembantu untuk memenuhi guota pengiriman tebu.</p>\n<p>Untuk pengoperasian <em>Cane Harvester </em>secara optimal diperlukan kondisi areal yang relatif rata, kondisi tebu tidak banyak yang roboh, kondisi areal bersih dari sisa - sisa kayu/tunggul, tidak banyak gulma merambat, petak tebang dalam kondisi utuh sekitar 10 ha dan kondisi tanah tidak basah.</p>\n<p>Pengangkutan dilaksanakan dengan menggunakan truk yang ada baknya (truk box), hal tersebut berkaitan dengan hasil tebangan <em>Cane Harvester </em>berbentuk potongan dengan panjang 20 - 30 cm. Pada saat pembongkaran muatan, tebu dengan tebangan <em>Chopped Cane</em> harus diprioritaskan, tebu langsung ditampung di meja tebu (feeding table).</p>\n<h2 id=\"mcetoc_1dpuiabql7\">Pengolahan Hasil Panen Tebu</h2>\n<p>Pada dasarnya pengolahan hasil tebu menjadi gula adalah suatu proses memerah nira dari batang tebu dan di olah menjadi hasil akhir berupa gula kristal. Gula kristal yang dihasilkan dibagi menjadi dua spesifikasi hasil, yaitu gula konsumsi (white sugar) dan gula setengah jadi (raw sugar) yang masih memerlukan proses lanjut agar dapat dikonsumsi. Secara ringkas proses tebu menjadi gula dibagi menjadi tiga bagian, yaitu; (1) pemerahan nira, (2) pemurnian nira, dan (3) proses kristalisasi.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/58/tebu.jpg\" alt=\"Alir Proses Pengolahan Gula Tebu \" width=\"751\" height=\"480\"></p>\n<p>Gambar 1.  Bagan Alir Proses Pengolahan Gula Tebu</p>\n<p>Jika proses pengolahan diuraikan dalam bentuk neraca bahan secara rata-rata dapat digambarkan seperti Gambar 2.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/58/Bahan-Pengolahan-Gula-Tebu.jpg\" alt=\"Neraca Bahan Pengolahan Gula Tebu\" width=\"832\" height=\"565\"></p>\n<p>Gambar 2.  Neraca Bahan Pengolahan Gula Tebu</p>\n<h3 id=\"mcetoc_1dpuiform8\">Standar Mutu Gula<strong> </strong></h3>\n<p>Mutu gula di dunia ditentukan dengan Standar Codex Alimetarius (suatu lembaga yang pembinaan aspek-aspek teknis). Namun untuk gula produksi pabrik gula di Indonesia belum ada yang memenuhi standar gula industri. Pada Tabel 17 disajikan rincian kualitas gula kasar dan gula halus. Industri pengolahan gula dalam negeri yang menghasilkan kualitas seperti tertera pada Tabel 18 hanya satu dengan kapasitas sekitar 150.000 ton, yaitu pabrik gula<em> double rafinasi </em>yang mengolah bahan baku <em>raw sugar </em>(bukan langsung dari tebu).  Rincian mutu gula produksi pabrik gula Indonesia dengan kelas HS dan SHS disajikan pada Tabel 8.<strong> </strong></p>\n<p>Tabel 8.  Spesifikasi Kualitas Gula </p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"252\">\n<p>Uraian</p>\n</td>\n<td width=\"132\">\n<p>Gula Kasar</p>\n</td>\n<td width=\"108\">\n<p>Gula Halus</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>Polarisasi</p>\n</td>\n<td width=\"132\">\n<p>99,90<sup>0</sup> min</p>\n</td>\n<td width=\"108\">\n<p>99,90<sup>0</sup> min</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>Kadar air</p>\n</td>\n<td width=\"132\">\n<p>0,04% max</p>\n</td>\n<td width=\"108\">\n<p>0,04% max</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>Gula reduksi</p>\n</td>\n<td width=\"132\">\n<p>0,04% max</p>\n</td>\n<td width=\"108\">\n<p>0,04% max</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>Kadar abu</p>\n</td>\n<td width=\"132\">\n<p>0,03% max</p>\n</td>\n<td width=\"108\">\n<p>0,03% max</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>Warna (ICUMSA Units)</p>\n</td>\n<td width=\"132\">\n<p>45 max</p>\n</td>\n<td width=\"108\">\n<p>45 max</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>Mikrobiologi</p>\n<p>Mesofil</p>\n<p>Ragi</p>\n<p>Kapang</p>\n</td>\n<td width=\"132\">\n<p> </p>\n<p>200/10 g</p>\n<p>10/10 g</p>\n<p>10/10 g</p>\n</td>\n<td width=\"108\">\n<p> </p>\n<p>200/10 g</p>\n<p>10/10 g</p>\n<p>10/10 g</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p>Ukuran kristal</p>\n</td>\n<td width=\"132\">\n<p><em>Minimum total fraction retained on a 0,850 mm screen is 50%</em></p>\n</td>\n<td width=\"108\">\n<p>20,0% max 20 mesh</p>\n<p>90,0% min 48 mesh</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sumber :  ICUMSA (International Commission for Unifrom Methods of Sugar Analysis). </p>\n<p>Standar mutu gula menurut Codex adalah sebagai berikut.</p>\n<p>Tabel 9.  Standar Codex untuk Gula Putih </p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"216\">\n<p>Parameter</p>\n</td>\n<td width=\"144\">\n<p>Spesifikasi A</p>\n</td>\n<td width=\"132\">\n<p>Spesfikasi B</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Polarisasi</p>\n</td>\n<td width=\"144\">\n<p>Min 99,7<sup>O</sup> S</p>\n</td>\n<td width=\"132\">\n<p>Min 99,5<sup>O</sup> S</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Kandungan Gula Inverst</p>\n</td>\n<td width=\"144\">\n<p>Max 0,04% m/m</p>\n</td>\n<td width=\"132\">\n<p>Max 0,01% m/m</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Abu</p>\n</td>\n<td width=\"144\">\n<p>Max 0,04 % m/m</p>\n</td>\n<td width=\"132\">\n<p>Max 0,01 % m/m</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Penguapan (3 jam pada 105<sup>o</sup> C)</p>\n</td>\n<td width=\"144\">\n<p>Max 0,1 % m/m</p>\n</td>\n<td width=\"132\">\n<p>Max 0,1 % m/m</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Warna</p>\n</td>\n<td width=\"144\">\n<p>Max 60 ICUMSA unit</p>\n</td>\n<td width=\"132\">\n<p>Max 150 ICUMSA unit</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Sulfur Dioksida (SO<sub>2</sub>)</p>\n</td>\n<td width=\"144\">\n<p>20 mg/kg</p>\n</td>\n<td width=\"132\">\n<p>70 mg/kg</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Arsen (As)</p>\n</td>\n<td width=\"144\">\n<p>1 mg/kg</p>\n</td>\n<td width=\"132\">\n<p>1 mg/kg</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Tembaga (Cu)</p>\n</td>\n<td width=\"144\">\n<p>2 mg/kg</p>\n</td>\n<td width=\"132\">\n<p>2 mg/kg</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Timbal (Pb)</p>\n</td>\n<td width=\"144\">\n<p>2 mg/kg</p>\n</td>\n<td width=\"132\">\n<p>2 mg/kg</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tabel 10.  Rincian Mutu Gula HS dan SHS </p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"180\">\n<p>Persyaratan Teknis</p>\n</td>\n<td width=\"72\">\n<p>HS</p>\n</td>\n<td width=\"96\">\n<p>SHS I Standar</p>\n</td>\n<td width=\"72\">\n<p>SHS I B</p>\n</td>\n<td width=\"72\">\n<p>SHS I A</p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Nilai remisi reduksi</p>\n</td>\n<td width=\"72\">\n<p>-</p>\n</td>\n<td width=\"96\">\n<p>³ 60</p>\n</td>\n<td width=\"72\">\n<p>³ 65</p>\n</td>\n<td width=\"72\">\n<p>³ 70</p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Berat jenis butir</p>\n</td>\n<td width=\"72\">\n<p>0,8 –1,1</p>\n</td>\n<td width=\"96\">\n<p>0,9 – 1,0</p>\n</td>\n<td width=\"72\">\n<p>0,9 – 1,0</p>\n</td>\n<td width=\"72\">\n<p>0,9 – 1,0</p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Kadar air maks (%)</p>\n</td>\n<td width=\"72\">\n<p>0,15</p>\n</td>\n<td width=\"96\">\n<p>0,10</p>\n</td>\n<td width=\"72\">\n<p>0,10</p>\n</td>\n<td width=\"72\">\n<p>0,10</p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Polarisasi (min %)</p>\n</td>\n<td width=\"72\">\n<p>99,2</p>\n</td>\n<td width=\"96\">\n<p>99,5</p>\n</td>\n<td width=\"72\">\n<p>99,6</p>\n</td>\n<td width=\"72\">\n<p>99,7</p>\n</td>\n</tr>\n</tbody>\n</table>",
            "image": "https://www.pustakadunia.com/media/posts/58/Panen-dan-Pengolahan-Hasil-Panen-Tebu.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-18T13:18:37+07:00",
            "date_modified": "2019-11-18T13:18:37+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/budidaya-tanaman-tebu-saccharum-officinarum.html",
            "url": "https://www.pustakadunia.com/budidaya-tanaman-tebu-saccharum-officinarum.html",
            "title": "Budidaya Tanaman Tebu (Saccharum Officinarum)",
            "summary": "Budidaya Tanaman Tebu (Saccharum Officinarum) - Tebu adalah jenis tanaman yang bisa tumbuh di dataran rendah maupun tinggi, termasuk famili graminae (sekelas dengan padi-padian) monokotol dan akar serabut, umur tanaman 9 s.d 14 bulan dengan periode masak awal, tengah dan akhir, tiap rumpun terdiri dari beberapa&hellip;",
            "content_html": "<p><strong>Budidaya Tanaman Tebu (<em>Saccharum Officinarum</em></strong>) - Tebu adalah jenis tanaman yang bisa tumbuh di dataran rendah maupun tinggi, termasuk famili graminae (sekelas dengan padi-padian)  monokotol dan akar serabut, umur tanaman 9 s.d 14 bulan dengan periode masak awal, tengah dan akhir, tiap rumpun terdiri dari beberapa batang yang mengandung gula dan berasa manis, rendemen gula pada batangnya antara 9-14 %. Pemanfaatn tebu adalah batangnya (60% dari total bagian tanaman), kandungan serat 16%, sisanya merupakan larutan nira sebanyak 86%. Kadar sukrosa sekitar 15.5%, kadar air 65%, sisanya 5.5% non gula. </p>\n<h2 id=\"mcetoc_1dpuht9jo0\"><strong>BAHAN TANAMAN TEBU</strong> </h2>\n<p>Bahan tanaman untuk budidaya tebu dapat dilakukan secara generatif dan vegetatif, secara  generatif melalui biji atau benih namun hal ini tidak dianjurkan karena banyak kendala dan biasanya hanya dilakukan oleh balai penelitian dalam rangka uji persilangan varietas, sedangkan vegetatif dilakukan melalui penanaman batang sebagaimana cara konvensional dengan tahapan seperti kebun bibit pokok, kebun bibit nenek, kebun bibit induk, kebun bibit datar. Syarat perbanyakan vegetatif adalah stek tebu sehat, kemurnian varietas lebih dari 99%, daya tumbuh lebih dari 95% dan umur bibit 6-7 bulan, batang tebu yang telah ditebang untuk bibit, dalam waktu 24 jam sudah harus ditanam.</p>\n<p> Dewasa ini terdapat pola pembibitan baru yang berbeda dengan konvensional sebagai mana tabel berikut : </p>\n<p> Tabel 1 : Pola Pembibitan Tanaman Tebu</p>\n<table>\n<tbody>\n<tr>\n<td width=\"252\">\n<p><strong>Konvensional</strong></p>\n</td>\n<td width=\"264\">\n<p><strong>Pola Baru</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p><strong>KBP (Kebun Bibit Pokok)</strong></p>\n<p>Balai Penelitian</p>\n<p>Tanam : Mei-Oktober</p>\n</td>\n<td width=\"264\">\n<p><strong>Kebun Bibit Utama</strong></p>\n<p>Balai Penelitian, Litbang di Perusahaan</p>\n<p>Tanam : Mei – November</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p><strong>KBN (Kebun Bibit Nenek)</strong></p>\n<p>Litnang di tingkat Perusahaan</p>\n<p>Tanam : mei-Oktober</p>\n</td>\n<td width=\"264\">\n<p>Panen  : Mei – November</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p><strong>KBI (Kebun Bibit Induk)</strong></p>\n<p>Rayon, Wilayah, Afdeling</p>\n<p>Tanam : Mei – Oktober</p>\n</td>\n<td width=\"264\">\n<p><strong>Kebun Bibit Perbanyakan</strong></p>\n<p>Petani, Rayon, wilayah, Afdeling</p>\n<p>1. Plant cane dan Ratoon sampai 5X (3 tahun)</p>\n</td>\n</tr>\n<tr>\n<td width=\"252\">\n<p><strong>KBD (Kebun Bibit Datar)</strong></p>\n<p>Rayon, wilayah, Afdeling</p>\n<p>Tanam : Nov- April</p>\n</td>\n<td width=\"264\">\n<p>2. Dapat diambil dari Kebun tebu Giling yang telah dimurnikan:</p>\n<p>Tanam : Mei-November</p>\n<p>Panen  : Mei -November</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Perhitungan harga tebu bibit antara cara konvensional dan Pola baru dapat dilihat ada tabel berikut : </p>\n<p>Tabel 2. harga Tebu Bibit</p>\n<table>\n<tbody>\n<tr>\n<td width=\"56\">\n<p><strong>No</strong></p>\n</td>\n<td width=\"134\">\n<p><strong>URAIAN</strong></p>\n</td>\n<td width=\"97\">\n<p><strong>Konvensional</strong></p>\n</td>\n<td width=\"79\">\n<p><strong> </strong></p>\n</td>\n<td width=\"79\">\n<p><strong>Pola Baru</strong></p>\n</td>\n<td width=\"76\">\n<p><strong> </strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p><strong> </strong></p>\n</td>\n<td width=\"134\">\n<p><strong> </strong></p>\n</td>\n<td width=\"97\">\n<p><strong>Tahun ke 1 (rp/ha)</strong></p>\n</td>\n<td width=\"79\">\n<p><strong>PC</strong></p>\n</td>\n<td width=\"79\">\n<p><strong>R1</strong></p>\n</td>\n<td width=\"76\">\n<p><strong>R 2 – R 5</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p><strong>A</strong></p>\n</td>\n<td width=\"134\">\n<p><strong>Penanaman</strong></p>\n</td>\n<td width=\"97\">\n<p><strong> </strong></p>\n</td>\n<td width=\"79\">\n<p><strong> </strong></p>\n</td>\n<td width=\"79\">\n<p><strong> </strong></p>\n</td>\n<td width=\"76\">\n<p><strong> </strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p> </p>\n</td>\n<td width=\"134\">\n<p>Pengolahan tanah</p>\n</td>\n<td width=\"97\">\n<p>1.300.000</p>\n</td>\n<td width=\"79\">\n<p>1.300.000</p>\n</td>\n<td width=\"79\">\n<p>0</p>\n</td>\n<td width=\"76\">\n<p>0</p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p> </p>\n</td>\n<td width=\"134\">\n<p>Bibit/Sulam</p>\n</td>\n<td width=\"97\">\n<p>1.000.000</p>\n</td>\n<td width=\"79\">\n<p>1.000.000</p>\n</td>\n<td width=\"79\">\n<p>250.000</p>\n</td>\n<td width=\"76\">\n<p>200.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p> </p>\n</td>\n<td width=\"134\">\n<p>Pengendalian OPT</p>\n</td>\n<td width=\"97\">\n<p>1.000.000</p>\n</td>\n<td width=\"79\">\n<p>1.000.000</p>\n</td>\n<td width=\"79\">\n<p>800.000</p>\n</td>\n<td width=\"76\">\n<p>600.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p> </p>\n</td>\n<td width=\"134\">\n<p>Pemupukan</p>\n</td>\n<td width=\"97\">\n<p>1.500.000</p>\n</td>\n<td width=\"79\">\n<p>1.000.000</p>\n</td>\n<td width=\"79\">\n<p>1.000.000</p>\n</td>\n<td width=\"76\">\n<p>1.000.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p> </p>\n</td>\n<td width=\"134\">\n<p>Irigasi</p>\n</td>\n<td width=\"97\">\n<p>300.000</p>\n</td>\n<td width=\"79\">\n<p>300.000</p>\n</td>\n<td width=\"79\">\n<p>300.000</p>\n</td>\n<td width=\"76\">\n<p>200.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p> </p>\n</td>\n<td width=\"134\">\n<p>Perawatan</p>\n</td>\n<td width=\"97\">\n<p>900.000</p>\n</td>\n<td width=\"79\">\n<p>900.000</p>\n</td>\n<td width=\"79\">\n<p>600.000</p>\n</td>\n<td width=\"76\">\n<p>400.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p> </p>\n</td>\n<td width=\"134\">\n<p>Tebang, Muat, Angkut</p>\n</td>\n<td width=\"97\">\n<p>1.500.000</p>\n</td>\n<td width=\"79\">\n<p>1.500.000</p>\n</td>\n<td width=\"79\">\n<p>1.500.000</p>\n</td>\n<td width=\"76\">\n<p>1.500.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p><strong> </strong></p>\n</td>\n<td width=\"134\">\n<p><strong>Total</strong></p>\n</td>\n<td width=\"97\">\n<p><strong>7.500.000</strong></p>\n</td>\n<td width=\"79\">\n<p><strong>7.000.000</strong></p>\n</td>\n<td width=\"79\">\n<p><strong>4.450.000</strong></p>\n</td>\n<td width=\"76\">\n<p><strong>3.900.000</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p> </p>\n</td>\n<td width=\"134\">\n<p> </p>\n</td>\n<td width=\"97\">\n<p> </p>\n</td>\n<td width=\"79\">\n<p> </p>\n</td>\n<td width=\"79\">\n<p> </p>\n</td>\n<td width=\"76\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p><strong>B</strong></p>\n</td>\n<td width=\"134\">\n<p><strong>Produksi Bibit</strong></p>\n</td>\n<td width=\"97\">\n<p>PKP 135 cm</p>\n</td>\n<td width=\"79\">\n<p>PKP 90 cm</p>\n</td>\n<td width=\"79\">\n<p>PKP 90 cm</p>\n</td>\n<td width=\"76\">\n<p>PK 90 cm</p>\n</td>\n</tr>\n<tr>\n<td width=\"56\">\n<p> </p>\n</td>\n<td width=\"134\">\n<p>Batang/ha</p>\n</td>\n<td width=\"97\">\n<p>74.000</p>\n</td>\n<td width=\"79\">\n<p>110.000</p>\n</td>\n<td width=\"79\">\n<p>100.000</p>\n</td>\n<td width=\"76\">\n<p>100.000</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3 id=\"mcetoc_1dpuhub091\">Varietas Unggul Tanaman Tebu </h3>\n<p>Kontribusi varietas tebu terhadap peningkatan produktivitas gula cukup nyata, mengingat produksi tanaman merupakan hasil kerjasama antara sifat genetis (varietas) dengan faktor lingkungannya. Keunggulan suatu varietas tidak bersifat mutlak atau terus menerus, tetapi dalam kurun waktu tertentu akan mengalami penurunan (degradasi). Oleh karena itu penggantian varietas unggul baru merupakan langkah strategis dalam mengatasi permasalahan produktivitas.</p>\n<p>Lembaga resmi yang diberi mandat untuk mengembangkan varietas tebu oleh pemerintah ialah P3GI yang tentu saja dengan bekerja sama dengan berbagai lembaga penelitian yang ada di Indonesia dan di negara lain. Plasma nutfah tebu diperoleh dari berbagai negara antara lain Formosa (kode F), Mauritius (M), Quinsland (Q), dan beberapa negara lainnya yang potensial. Varietas tebu yang unggul diperoleh melalui jalur; (1) introduksi galur dari luar negeri dan deseleksi dengan kondisi alam di suatu daerah, (2), menyilangkan  berbagai galur baik antar galur lokal ataupun dengan galur introduksi, (3) cara mutasi untuk mendapatkan keturunan yang diinginkan. Paradigma keunggulan suatu varietas, sekarang berbeda dengan di waktu lampau. Dahulu untuk seluruh daerah hanya dikenal satu atau dua varietas unggul (satu untuk semua daerah), tetapi sekarang varietas unggul yang ada adalah lokal spesifik (hanya unggul untuk daerah tertentu). Sebagai contoh, dulu dikenal varietas POJ 3016 yang unggul untuk semua daerah, tetapi sekali varietas ini terserang suatu penyakit akibatnya fatal bagi seluruh daerah.</p>\n<p>Mengingat tebu harus dipanen pada saat yang relatif serempak, tetapi ditanam dengan waktu yang bergiliran (lebih panjang), maka diatur varietas dengan umur masak yang berbeda, yaitu masak awal (± 8 - 10 bulan), masak tengah   (± 10 - 12 bulan) dan masak lambat (&gt;12 bulan). Varietas unggul dengan sifat masak lambat sudah agak jarang digunakan contohnya POJ 3016 dan PS 86-10029.  Varietas masak tengah yang banyak digunakan adalah BZ 148, PS 30, dan PS 56, dan PS 851, sedangkan untuk masak cepat ialah F 154, M 442-51, PS 81-1321, PS 92-3092, dan PS 80-1649.  </p>\n<p>Untuk  PG luar Jawa seleksi dilakukan untuk memperoleh variable unsur spesifik (sifat unggul lokal). Mereka umumnya mendatangkan galur unggulan dari luar dan diseleksi di lokasi untuk memperoleh varietas yang diinginkan. Hasil seleksi tersebut diberi nama sesuai nama daerahnya, misalnya GM untuk Gunung Madu, GP untuk Gula Putih.</p>\n<p>Bahan tanaman bagi kebun tebu adalah bibit tebu yang bentuknya bisa berupa bibit, rayungan, bagal atau top stek. Bibit yang digunakan dipilih dari varietas - varietas yang sesuai untuk lahan sawah yang secara umum mempunyai ciri bobot tinggi atau bobot sekaligus rendemen yang tinggi.</p>\n<p>Produksi yang tinggi pada kondisi fisik dan lingkungan di lahan kering, maka diperlukan bibit tebu dengan varietas yang sesuai untuk lahan kering. Varietas tebu untuk lahan kering harus memiliki sifat-sifat tertentu, antara lain; (a) mempunyai daya tahan kekeringan, (b) mudah berkecambah, cepat beranak, jangka waktu keluar anakan yang agak panjang dan bertunas banyak, (c) mempunyai daya tahan kepras yang baik, (d) rendemen tinggi, (e) mudah diklentek, (f) tahan roboh.</p>\n<p>Pada saat ini terutama di Jawa penggunaan varietas unggul belum dilakukan sesuai dengan lokasi penanaman. Umumnya petani menggunakan varietas yang ada tanpa mempertimbangkan potensi hasilnya. </p>\n<h3 id=\"mcetoc_1dpuhurih2\">Pengadaan Bahan Tanaman Tebu</h3>\n<p>Bibit tebu yang digunakan harus berkualitas baik. Budidaya tebu bibit diusahakan melalui beberapa tingkat kebun bibit yaitu berturut-turut dari Kebun Bibit Pokok (KBP), Kebun Bibit Nenek (KBN), Kebun Bibit Induk (KBI), dan Kebun Bibit Datar (KBD). Dengan penanaman secara bertingkat tersebut, kualitas bibit yang hendak ditanam di Kebun Tebu Giling (KTG) menjadi lebih baik karena dari satu tingkat kebun bibit ke tingkat berikutnya mengalami proses seleksi.  </p>\n<p>Tabel 3.  Potensi Hasil Beberapa Varietas Tebu Unggul </p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"89\">\n<p>No</p>\n</td>\n<td width=\"137\">\n<p>Varietas/Galur</p>\n</td>\n<td width=\"104\">\n<p>Rendemen (%)</p>\n</td>\n<td width=\"68\">\n<p>Hasil Tebu</p>\n<p>(ton/ha)</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>1</p>\n</td>\n<td width=\"137\">\n<p>POJ 3016</p>\n</td>\n<td width=\"104\">\n<p>14</p>\n</td>\n<td width=\"68\">\n<p>150</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>2</p>\n</td>\n<td width=\"137\">\n<p>BZ 148</p>\n</td>\n<td width=\"104\">\n<p>9</p>\n</td>\n<td width=\"68\">\n<p>120</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>3</p>\n</td>\n<td width=\"137\">\n<p>Triton</p>\n</td>\n<td width=\"104\">\n<p>9</p>\n</td>\n<td width=\"68\">\n<p>125</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>4</p>\n</td>\n<td width=\"137\">\n<p>BZ132</p>\n</td>\n<td width=\"104\">\n<p>9</p>\n</td>\n<td width=\"68\">\n<p>80</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>5</p>\n</td>\n<td width=\"137\">\n<p>PS 86-10029</p>\n</td>\n<td width=\"104\">\n<p>9</p>\n</td>\n<td width=\"68\">\n<p>140</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>6</p>\n</td>\n<td width=\"137\">\n<p>PS 81-1321</p>\n</td>\n<td width=\"104\">\n<p>9</p>\n</td>\n<td width=\"68\">\n<p>120</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>7</p>\n</td>\n<td width=\"137\">\n<p>PS 92-3092</p>\n</td>\n<td width=\"104\">\n<p>9</p>\n</td>\n<td width=\"68\">\n<p>140</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>8</p>\n</td>\n<td width=\"137\">\n<p>PS 85-18135</p>\n</td>\n<td width=\"104\">\n<p>9,5</p>\n</td>\n<td width=\"68\">\n<p>105</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>9</p>\n</td>\n<td width=\"137\">\n<p>PS 85-21470</p>\n</td>\n<td width=\"104\">\n<p>9,5</p>\n</td>\n<td width=\"68\">\n<p>120</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>10</p>\n</td>\n<td width=\"137\">\n<p>PS 89-20961</p>\n</td>\n<td width=\"104\">\n<p>9,5</p>\n</td>\n<td width=\"68\">\n<p>140</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>11</p>\n</td>\n<td width=\"137\">\n<p>PS MD 7</p>\n</td>\n<td width=\"104\">\n<p>9,5</p>\n</td>\n<td width=\"68\">\n<p>130</p>\n</td>\n</tr>\n<tr>\n<td width=\"89\">\n<p>12</p>\n</td>\n<td width=\"137\">\n<p>PS 88-19432</p>\n</td>\n<td width=\"104\">\n<p>9,5</p>\n</td>\n<td width=\"68\">\n<p>120</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sumber : P3GI (diolah) </p>\n<p>Kualitas bibit tebu merupakan salah satu faktor yang sangat menentukan bagi keberhasilan pengusahaan tanaman tebu. Bibit tebu yang baik adalah bibit yang berumur cukup (5 - 6 bulan), murni (tidak tercampur dengan varietas lain), bebas dari hama penyakit dan tidak mengalami kerusakan fisik.</p>\n<p>Untuk mendapatkan bibit yang baik dan mencukupi diperlukan kebun bibit yang dikelola dengan baik pula. Pada umumnya komposisi kebutuhan bibit dari Kebun Bibit Datar (KBD) untuk Kebun Tebu Giling (KTG) adalah 1 : 8 yaitu dari 1 ha KBD dihasilkan bibit tebu yang cukup untuk 8 ha KTG untuk lahan sawah dan 1 : 3 untuk lahan kering.</p>\n<p>Pada dasarnya pengelolaan kebun bibit hampir sama dengan kebun tebu giling dari pengolahan tanah hingga panen (tebang). Pada kebun bibit tidak dilakukan pengkletekan dengan tujuan untuk mengurangi penguapan setelah ditebang dan melindungi mata tunas baik pada masa pemeliharaan maupun pada saat pengangkutan. Dosis pupuk yang dipakai umumnya adalah 800 kg ZA, 200 kg SP-36, 200 kg KCl tiap ha.  </p>\n<table>\n<tbody>\n<tr>\n<td width=\"98\">\n<p>Mata/ha</p>\n</td>\n<td width=\"99\">\n<p>888.000</p>\n</td>\n<td width=\"83\">\n<p>1.100.000</p>\n</td>\n<td width=\"83\">\n<p>1.000.000</p>\n</td>\n<td width=\"79\">\n<p>1.000.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"98\">\n<p><strong>Rp/Batang</strong></p>\n</td>\n<td width=\"99\">\n<p><strong>101</strong></p>\n</td>\n<td width=\"83\">\n<p><strong>64</strong></p>\n</td>\n<td width=\"83\">\n<p><strong>45</strong></p>\n</td>\n<td width=\"79\">\n<p><strong>39</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"98\">\n<p><strong>Rp/Mata</strong></p>\n</td>\n<td width=\"99\">\n<p><strong>8</strong></p>\n</td>\n<td width=\"83\">\n<p><strong>6</strong></p>\n</td>\n<td width=\"83\">\n<p><strong>4</strong></p>\n</td>\n<td width=\"79\">\n<p><strong>4</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3 id=\"mcetoc_1dpuhvjno3\"><strong> KEGIATAN TANAM TEBU</strong><strong> </strong></h3>\n<h4 id=\"mcetoc_1dpuhvpvh4\">Pengolahan Tanah</h4>\n<p>Tujuan dari pengolahan tanah adalah</p>\n<ol>\n<li style=\"list-style-type: none;\">\n<ul>\n<li>Mempersiapkan lahan tanam yang baik, kelembaban cukup, tidak ada air tergenang, dan aerasi udara.</li>\n<li>Membuat kondisi lahan secara fisik menjadi gembur, agar perkembanagan akar tidak terganggu</li>\n<li>Menahan erosi tanah</li>\n<li>Menghancurkan sisa tanaman yang ada dan mencampurnya dengan tanah</li>\n<li>Mencampur  bahan organik (kompos)</li>\n<li>Menjaga kesuburan biologi, kimia dan fisika tanah.</li>\n</ul>\n</li>\n</ol>\n<p>Tanah merupakan faktor fisik yang terpenting bagi pertumbuhan tebu.  Tanaman tebu dapat tumbuh dalam berbagai jenis tanah, namun tanah yang baik untuk pertumbuhan tebu adalah tanah yang dapat menjamin kecukupan air yang optimal. Tanah yang baik untuk tebu adalah tanah dengan solum dalam (&gt;60 cm), lempung, baik yang berpasir dan lempung liat. Derajat keasaman (pH) tanah yang paling sesuai untuk pertumbuhan tebu berkisar antara 5,5 - 7,0. Tanah dengan pH di bawah 5,5 kurang baik bagi tanaman tebu karena dengan keadaan lingkungan tersebut sistem perakaran tidak dapat menyerap air maupun unsur hara dengan baik, sedangkan tanah dengan pH tinggi (di atas 7,0) sering mengalami kekurangan unsur P karena mengendap sebagai kapur fosfat, dan tanaman tebu akan mengalami “chlorosis” daunnya karena unsur Fe yang diperlukan untuk pembentukan daun tidak cukup tersedia. Tanaman tebu sangat tidak menghendaki tanah dengan kandungan Cl tinggi.</p>\n<p>Berpedoman pada syarat tumbuh tanaman tebu, maka faktor pembatas utama untuk tanaman tebu adalah kesuburan tanah, solum tanah, kemiringan lereng dan tekstur tanah. Pengusahaan tanaman tebu harus dilakukan pada tanah dengan kemiringan &lt;8%. Tanah dengan kelas S<sub>1</sub>, S<sub>2</sub> dan S<sub>3</sub> tanpa faktor pembatas yang berat merupakan klas lahan yang sesuai untuk tanaman tebu.  Sebaran lahan tebu di Indonesia disajikan pada Tabel 4. </p>\n<p>Tabel  4. Sebaran Lokasi Lahan Tebu di Indonesia Berdasarkan Tipe Iklim dan Jenis Tanah </p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"34\">\n<p>No</p>\n</td>\n<td width=\"49\">\n<p>Iklim</p>\n</td>\n<td width=\"157\">\n<p>Jenis Tanah</p>\n</td>\n<td width=\"297\">\n<p>Lokasi</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>1</p>\n</td>\n<td width=\"49\">\n<p>B1</p>\n</td>\n<td width=\"157\">\n<p>Aluvial</p>\n</td>\n<td width=\"297\">\n<p>Medan</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>2</p>\n</td>\n<td width=\"49\">\n<p>B2</p>\n</td>\n<td width=\"157\">\n<p>Podsolik Merah Kuning</p>\n</td>\n<td width=\"297\">\n<p>Lampung (Bunga Mayang, Cintamanis, Gunung Madu, GPM)</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>3</p>\n</td>\n<td width=\"49\">\n<p>C2</p>\n</td>\n<td width=\"157\">\n<p>Aluvial</p>\n</td>\n<td width=\"297\">\n<p>Jatiroto, Pelaihari (Kal-Sel)</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>4</p>\n</td>\n<td width=\"49\">\n<p>C2</p>\n</td>\n<td width=\"157\">\n<p>Latosol</p>\n</td>\n<td width=\"297\">\n<p>Cirebon</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>5</p>\n</td>\n<td width=\"49\">\n<p>C3</p>\n</td>\n<td width=\"157\">\n<p>Mediteran</p>\n</td>\n<td width=\"297\">\n<p>Jatitujuh, Jawa Barat</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>6</p>\n</td>\n<td width=\"49\">\n<p>C3</p>\n</td>\n<td width=\"157\">\n<p>Regosol</p>\n</td>\n<td width=\"297\">\n<p>Jengkol, Jawa Timur</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>7</p>\n</td>\n<td width=\"49\">\n<p>D2</p>\n</td>\n<td width=\"157\">\n<p>Mediteran</p>\n</td>\n<td width=\"297\">\n<p>Camming, Sulawesi Selatan</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>8</p>\n</td>\n<td width=\"49\">\n<p>D2</p>\n</td>\n<td width=\"157\">\n<p>Latosol</p>\n</td>\n<td width=\"297\">\n<p>Subang, Jawa Barat</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>9</p>\n</td>\n<td width=\"49\">\n<p>D3</p>\n</td>\n<td width=\"157\">\n<p>Aluvial</p>\n</td>\n<td width=\"297\">\n<p>Jawa Tengah Utara</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>10</p>\n</td>\n<td width=\"49\">\n<p>D4</p>\n</td>\n<td width=\"157\">\n<p>Mediteran</p>\n</td>\n<td width=\"297\">\n<p>Takalar, Sulawesi Selatan</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>11</p>\n</td>\n<td width=\"49\">\n<p>E</p>\n</td>\n<td width=\"157\">\n<p>Aluvial</p>\n</td>\n<td width=\"297\">\n<p>Pasuruan dan sekitarnya</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>    Sumber : Tjokrodirjo, 2000 </p>\n<p>Dari persyaratan tumbuh untuk tanaman tebu dapat diringkaskan sebagai berikut  (Tabel 5). </p>\n<p>     Tabel 5.  Ringkasan Persyaratan Tumbuh Tebu </p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"180\">\n<p>Komponen</p>\n</td>\n<td width=\"204\">\n<p>Syarat Tumbuh</p>\n</td>\n<td width=\"96\">\n<p>Korelasi *)</p>\n<p>(dgn rendemen)</p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Letak lintang</p>\n</td>\n<td width=\"204\">\n<p>35<sup>o </sup>LS dan 39<sup>o </sup>LU</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Iklim</p>\n</td>\n<td width=\"204\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Curah hujan</p>\n</td>\n<td width=\"204\">\n<p>1.500 – 3.000 mm per tahun dengan 4-5 bulan kering nyata</p>\n</td>\n<td width=\"96\">\n<p>-0,70</p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Penyinaran matahari</p>\n</td>\n<td width=\"204\">\n<p>Matahari penuh tanpa awan</p>\n</td>\n<td width=\"96\">\n<p>-0,37</p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Suhu optimum</p>\n</td>\n<td width=\"204\">\n<p>24-30<sup>o</sup></p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Suhu maksimum</p>\n</td>\n<td width=\"204\">\n<p>32<sup>o</sup></p>\n</td>\n<td width=\"96\">\n<p>-0.66</p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Angin</p>\n</td>\n<td width=\"204\">\n<p>&lt; 10 km/jam</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Kelembaban udara</p>\n</td>\n<td width=\"204\">\n<p>&lt; 80%</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Tanah</p>\n</td>\n<td width=\"204\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Topografi</p>\n</td>\n<td width=\"204\">\n<p>0 – 5%,</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Sifat fisik</p>\n</td>\n<td width=\"204\">\n<p>Drainase baik, tidak ada batuan di permukaan (&lt; 40 cm), solum dalam (&gt; 60cm)</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Sifat kimia</p>\n</td>\n<td width=\"204\">\n<p>pH 5,5 – 7,0, ketersediaan hara seimbang, tidak terdapat Cl dalam jumlah banyak</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"180\">\n<p>Kelas kesesuaian</p>\n</td>\n<td width=\"204\">\n<p>S1, S2, S3 tanpa faktor penghambat yang berat</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>                  Keterangan : *) = Windiharto dan Chujaemi (2000) </p>\n<h3 id=\"mcetoc_1dpui0jlt5\">Penyiangan</h3>\n<p>Pada masa pra tumbuh 1 s.d 3 hari setelah penanaman, semprotkan <em>pre em herbicde</em> dipermukaan tanah hal tersebut untuk menekan pertumbuhan gulma sampai dengan 90% sampai umur 3 – 4 bulan (tebu mulai menutup)</p>\n<p>Setelah tumbuh semprotkan herbisida kontak atau sistemik sesuai peruntukannya untuk mengendalikan gulma yang mempunyai umbi dan akar dalam. Penyiangan dapat dilakukan secara mekanis termasuk dengan pemberian mulsa untuk menekan biaya  dan menahan penguapan air </p>\n<h3 id=\"mcetoc_1dpui0ra66\">Pengairan</h3>\n<p>Pengairan yang dilakukan pada tahapan pertumbuhan tanaman tebu sebagaimana tertera pada tabel berikut : </p>\n<p>Tabel 6. Pengairan Tanaman Tebu</p>\n<table>\n<tbody>\n<tr>\n<td width=\"216\">\n<p>Uraian</p>\n</td>\n<td width=\"110\">\n<p>Umur (hari)</p>\n</td>\n<td width=\"154\">\n<p>Kebutuhan Air (mm)</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Pertumbuhan awal</p>\n</td>\n<td width=\"110\">\n<p>0 - 45</p>\n</td>\n<td width=\"154\">\n<p>300</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Pertumbuhan tunas</p>\n</td>\n<td width=\"110\">\n<p>45 - 120</p>\n</td>\n<td width=\"154\">\n<p>550</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Pertumbuhan batang</p>\n</td>\n<td width=\"110\">\n<p>120 - 270</p>\n</td>\n<td width=\"154\">\n<p>1.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"216\">\n<p>Pemasakan</p>\n</td>\n<td width=\"110\">\n<p>270 – 360</p>\n</td>\n<td width=\"154\">\n<p>650</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h4 id=\"mcetoc_1dpui164o7\">Pemupukan</h4>\n<p>Pada prinsipnya perlakukan pemupukan didasarkan pada pendekatan jumlah hara yang diambil  sehingga pencapaian produktivitasnya sesuai yang diinginkan, pengaturan pemupukan dapat dilaksanakan dengan berbagai cara baik waktu maupun jenisnya sebagaimana tujuan yang ingin dicapai apakah produksi berkutang,tetap atau meningkat. </p>\n<h3 id=\"mcetoc_1dpui1j9v8\">Pengendalian  Hama, Penyakit dan Gulma Tanaman Tebu</h3>\n<p>Beberapa jenis hama yang sering  menyerang arela tanaman tebu adalah  ulat dan belalang pemakan daun, penggerek pucuk, penggerek batang, uret penyerang akar, sedangkan penyakitnya ada pada batang, daun, akar dan kekerdilan.</p>\n<p>Pada lahan kering gulma lebih beragam dan lebih berbahaya.  Gulma - gulma dominan yang menjadi pesaing kuat yang berakibat merugikan terdiri atas gulma daun lebar dan merambat, gulma daun sempit dan teki-tekian. Gulma daun lebar dan merambat terdiri atas <em>Cleome ginandra, Emilia sonchifolia, Boreria alata, Amaranthus dubius, Spigelia anthelmia, Commelina elegans, Mikania micrantha </em>dan<em> Momordica charantia.</em> Gulma daun sempit tediri atas <em>Digitaria ciliaris, Echinochloa colonum, Eleusine indica, Dactylocta aegyptium </em>dan<em> Brachiaria distachya </em>sedangkan gulma golongan teki adalah<em> Cyperus rotundus</em>.</p>\n<p>Dalam pelaksanaannya, pengendalian gulma dibagi menjadi pengendalian secara kimia, mekanis dan manual. Untuk sistem reynoso, pengendalian lebih dominan dilakukan secara manual. Sementara itu di lahan kering lebih umum pengendalian gulma secara kimia yang dibedakan menjadi tiga yaitu <em>pre emergence </em>(pra tumbuh), <em>late pre emergence </em>(awal tumbuh) dan <em>post emergence </em>(setelah tumbuh). </p>\n<p>     Tabel 7. Jenis dan Dosis Herbisida yang Digunakan </p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"158\">\n<p>Waktu Aplikasi</p>\n</td>\n<td width=\"132\">\n<p>Herbisida</p>\n</td>\n<td width=\"120\">\n<p>Bahan Aktif</p>\n</td>\n<td width=\"98\">\n<p>Dosis</p>\n</td>\n</tr>\n<tr>\n<td width=\"158\">\n<p><em>Pre Emergence</em></p>\n</td>\n<td width=\"132\">\n<p>Karmex</p>\n<p>DMA</p>\n</td>\n<td width=\"120\">\n<p>Diuron</p>\n<p>2,4 - D Amin</p>\n</td>\n<td width=\"98\">\n<p>2,50 kg/ha</p>\n<p>1,50 kg/ha</p>\n</td>\n</tr>\n<tr>\n<td width=\"158\">\n<p><em>Late Pre Emergence</em></p>\n</td>\n<td width=\"132\">\n<p>Karmex</p>\n<p>DMA</p>\n<p>Amexon/Gesapax</p>\n</td>\n<td width=\"120\">\n<p>Diuron</p>\n<p>2,4 - D Amin</p>\n<p>Ametrin</p>\n</td>\n<td width=\"98\">\n<p>1,50 kg/ha</p>\n<p>1,50 lt/ha</p>\n<p>1,50 lt/ha</p>\n</td>\n</tr>\n<tr>\n<td width=\"158\">\n<p><em>Post Emergence I</em></p>\n</td>\n<td width=\"132\">\n<p>Amexon/Gesapax</p>\n<p>DMA</p>\n<p>Gramoxon</p>\n<p>Sanvit</p>\n</td>\n<td width=\"120\">\n<p>Ametrin</p>\n<p>2,4 - D Amin</p>\n<p>Paraguat</p>\n<p>Surfaxtan</p>\n</td>\n<td width=\"98\">\n<p>2,00 lt/ha</p>\n<p>0,75 lt/ha</p>\n<p>0,50 lt/ha</p>\n<p>0,50 lt/ha</p>\n</td>\n</tr>\n<tr>\n<td width=\"158\">\n<p><em>Post Emergence II</em></p>\n</td>\n<td width=\"132\">\n<p>Gramoxon</p>\n</td>\n<td width=\"120\">\n<p>Paraguat</p>\n</td>\n<td width=\"98\">\n<p>2,50 lt/ha</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Pengendalian gulma pra tumbuh (pre emergence) adalah pengendalian gulma yang dilakukan pada saat gulma dan tanaman tebu belum tumbuh.  Dilaksanakan pada 3 - 5 hari setelah tanam. Aplikasi herbisida dilaksanakan dengan menggunakan <em>Boom Sprayer</em> yang mempunyai lebar kerja 12 meter (8 baris) yang ditarik oleh traktor kecil 80 HP. Kecepatan kerja sekitar 1,52 km/jam.</p>\n<p><em>Late pre emergence</em> adalah pengendalian gulma yang dilakukan pada saat gulma sudah tumbuh dengan 2 - 3 daun dan tanaman tebu sudah berkecambah.  <em>Late pre emergence</em> dilaksanakan karena terjadi keterlambatan aplikasi <em>pre emergence</em>, sedangkan <em>post emergence </em>dilaksanakan pada saat gulma sudah tumbuh dan biasanya dilaksanakan 1 - 2 kali. <em>Post emergence </em>diaplikasikan secara manual dengan <em>hand sprayer/knapsack sprayer</em>.</p>\n<p>Pengendalian gulma secara mekanis dilakukan dengan menggunakan <em>Tyne Cultivator </em>dan<em> Terra Tyne</em>. Dilaksanakan pada saat pengemburan tanah.  Pengendalian tersebut dilaksanakan pada saat tanaman berumur 45 hari setelah tanam.</p>\n<p>Pengendalian gulma secara manual dilaksanakan oleh tenaga kerja dengan mempergunakan peralatan sederhana, dilaksanakan pada saat kondisi tanaman tebu masih dalam stadia peka terhadap herbisida, gulma didominasi oleh gulma merambat, populasi gulma hanya spot - spot, ketersediaan tenaga kerja yang cukup dan herbisida yang tidak tersedia di pasaran. Kapasitas kerja pengendalian gulma berbeda tergantung pada pengendalian gulma yang dilakukan.</p>",
            "image": "https://www.pustakadunia.com/media/posts/57/Saccharum-Officinarum.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-18T13:10:56+07:00",
            "date_modified": "2019-11-18T13:10:56+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/profil-investasi-dan-risiko-bisnis-gula-tebu.html",
            "url": "https://www.pustakadunia.com/profil-investasi-dan-risiko-bisnis-gula-tebu.html",
            "title": "Profil Investasi Dan Risiko Bisnis Gula Tebu",
            "summary": "Profil Investasi Dan Risiko Bisnis Gula Tebu - Secara keseluruhan luas perkebunan tebu di Indonesia tidak mengalami pertumbuhan yang berarti. Pada tahun 2003, luas area perkebunan tebu di Indonesia adalah sebesar 348.369 hektar dan naik menjadi sebesar 350.111ha pada tahun 2004 atau mengalami kenaikan sebesar 0,5&hellip;",
            "content_html": "<p>Profil Investasi Dan Risiko Bisnis Gula Tebu - Secara keseluruhan luas perkebunan tebu di Indonesia tidak mengalami pertumbuhan yang berarti. Pada tahun 2003, luas area perkebunan tebu di Indonesia adalah sebesar 348.369 hektar dan naik menjadi sebesar 350.111ha pada tahun 2004 atau mengalami kenaikan sebesar 0,5 %. Secara lebih rinci, perkembangan luas areal perkebunan tebu di Indonesia adalah sebagai berikut;</p>\n<p>Pada tahun 1999, produktivitas perkebunan tebu rata-rata per tahunnya adalah sebesar 4,37 ton/hektar naik menjadi 4,96 ton/hektar pada tahun 2000. Produktivitas perkebunan tebu di Indonesia tahun 2004 mencapai angka sebesar 5,6 ton/hektar. </p>\n<p>Tabel. 2     Perkembangan Luas Areal, Produksi Tebu, dan Produktivitas Tebu Periode tahun 1999 – 2004 </p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"117\">\n<p> </p>\n</td>\n<td colspan=\"6\" width=\"423\">\n<p>Tahun</p>\n</td>\n</tr>\n<tr>\n<td width=\"117\">\n<p> </p>\n</td>\n<td width=\"70\">\n<p>1999</p>\n</td>\n<td width=\"70\">\n<p>2000</p>\n</td>\n<td width=\"70\">\n<p>2001</p>\n</td>\n<td width=\"71\">\n<p>2002</p>\n</td>\n<td width=\"70\">\n<p>2003</p>\n</td>\n<td width=\"70\">\n<p>2004</p>\n</td>\n</tr>\n<tr>\n<td width=\"117\">\n<p>Luas area (Ha)</p>\n</td>\n<td width=\"70\">\n<p>342,211</p>\n</td>\n<td width=\"70\">\n<p>340,660</p>\n</td>\n<td width=\"70\">\n<p>344,750</p>\n</td>\n<td width=\"71\">\n<p>347,327</p>\n</td>\n<td width=\"70\">\n<p>348,369</p>\n</td>\n<td width=\"70\">\n<p>350,511</p>\n</td>\n</tr>\n<tr>\n<td width=\"117\">\n<p>Produksi Tebu (Ribu Ton)</p>\n</td>\n<td width=\"70\">\n<p>1,493,93</p>\n</td>\n<td width=\"70\">\n<p>1,690,00</p>\n</td>\n<td width=\"70\">\n<p>1,727,56</p>\n</td>\n<td width=\"71\">\n<p>1,891,04</p>\n</td>\n<td width=\"70\">\n<p>1,887,26</p>\n</td>\n<td width=\"70\">\n<p>1,959,51</p>\n</td>\n</tr>\n<tr>\n<td width=\"117\">\n<p>Produktivitas (Ton/Ha)</p>\n</td>\n<td width=\"70\">\n<p>4.37</p>\n</td>\n<td width=\"70\">\n<p>4.96</p>\n</td>\n<td width=\"70\">\n<p>5.01</p>\n</td>\n<td width=\"71\">\n<p>5.44</p>\n</td>\n<td width=\"70\">\n<p>5.42</p>\n</td>\n<td width=\"70\">\n<p>5.60</p>\n</td>\n</tr>\n</tbody>\n</table>\n<h2 id=\"mcetoc_1dpuhh8o33\">Perkembangan Industri Gula Indonesia</h2>\n<p>Sebagian besar pabrik gula (PG) yang ada di Indonesia yang berstatus BUMN berlokasi di Jawa. Namun kondisi pabrik gula di Jawa tersebut umumnya sudah tua, berskala kecil dan sebagian besar tidak efisien. Sehingga sebagian besar pabrik gula (PG) di Jawa kesulitan meningkatkan efisiensinya karena disamping mesin dan peralatan pabrik yang sudah tua, pabrik harus menghadapi mutu tebu rendah dan pasokan tebu harian relatif kurang. Dengan kata lain, sebagian besar pabrik gula (PG) yang beroperasi tidak efisien baik secara teknis maupun ekonomis.</p>\n<h3 id=\"mcetoc_1dpuhhed74\">Produksi Gula Indonesia</h3>\n<p>Pada saat ini, produksi gula nasional belum mampu memenuhi untuk kebutuhan gula dalam negeri yang cenderung meningkat. Hal ini ditandai menurunnya produksi gula nasional yang selama tiga tahun terakhir, berfluktuasi dengan kecenderungan menurun dari 1,72 juta ton pada tahun 2001 menjadi 1,63 juta ton pada tahun 2003. Sehingga untuk memenuhi konsumsi gula yang mencapai sekitar 3,2 juta ton sampai dengan 3,3 juta ton, Indonesia menjadi salah satu negara importir gula terbesar dunia karena masih harus mengimpor gula dengan volume sekitar 1,5 juta ton sampai dengan 1,6 juta ton setiap tahunnya.</p>\n<p>Disisi lain, meningkatnya permintaan gula dalam negeri (konsumsi) sejalan dengan meningkatnya konsumsi rumah tangga dan terutama didorong oleh berkembangnya industri makanan dan minuman yang memerlukan bahan baku gula tebu. </p>\n<p>                     Tabel  3. Produksi Gula Indonesia Menurut Daerah </p>\n<table>\n<tbody>\n<tr>\n<td rowspan=\"2\" width=\"111\">\n<p>Tahun</p>\n</td>\n<td colspan=\"2\" width=\"177\">\n<p>Produksi (Ton)</p>\n</td>\n<td width=\"89\">\n<p> </p>\n</td>\n<td width=\"110\">\n<p>Perkembangan (%)</p>\n</td>\n</tr>\n<tr>\n<td width=\"93\">\n<p>Jawa</p>\n</td>\n<td width=\"84\">\n<p>Luar Jawa</p>\n</td>\n<td width=\"89\">\n<p>Total</p>\n</td>\n<td width=\"110\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"111\">\n<p>2000</p>\n</td>\n<td width=\"93\">\n<p>945.646</p>\n</td>\n<td width=\"84\">\n<p>744.354</p>\n</td>\n<td width=\"89\">\n<p>1.690.000</p>\n</td>\n<td width=\"110\">\n<p>13.5</p>\n</td>\n</tr>\n<tr>\n<td width=\"111\">\n<p>2001</p>\n</td>\n<td width=\"93\">\n<p>955.690</p>\n</td>\n<td width=\"84\">\n<p>739.776</p>\n</td>\n<td width=\"89\">\n<p>1.725.467</p>\n</td>\n<td width=\"110\">\n<p>2.1</p>\n</td>\n</tr>\n<tr>\n<td width=\"111\">\n<p>2002</p>\n</td>\n<td width=\"93\">\n<p>1.093.030</p>\n</td>\n<td width=\"84\">\n<p>662.403</p>\n</td>\n<td width=\"89\">\n<p>1.755.433</p>\n</td>\n<td width=\"110\">\n<p>1.7</p>\n</td>\n</tr>\n<tr>\n<td width=\"111\">\n<p>2003</p>\n</td>\n<td width=\"93\">\n<p>1.024.760</p>\n</td>\n<td width=\"84\">\n<p>607.159</p>\n</td>\n<td width=\"89\">\n<p>1.631.919</p>\n</td>\n<td width=\"110\">\n<p>-7.0</p>\n</td>\n</tr>\n<tr>\n<td width=\"111\">\n<p>2004</p>\n</td>\n<td width=\"93\">\n<p>1.039.830</p>\n</td>\n<td width=\"84\">\n<p>623.095</p>\n</td>\n<td width=\"89\">\n<p>1.662.925</p>\n</td>\n<td width=\"110\">\n<p>1.9</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>                 Sumber  : FAO (2005) </p>\n<p>Daerah penghasil gula terbesar dari luar Jawa adalah propinsi Lampung. Dalam periode yang sama produksi gula dari Lampung menurun dari 1.669.140 ton pada tahun 2001 menjadi 493.103 ton pada tahun 2003 atau sharenya sekitar 30 dari total produksi gula nasional. Tahun 2003, penurunan produksi gula dari porpinsi Lampung cukup tajam. Menurut Ditjen Tanaman Pangan Semusim, Deptan, kontribusi penurunan produksi terbesar di luar Jawa khususnya dari Lampung berasal dari PT Garuda Panca.</p>\n<h3 id=\"mcetoc_1dpuhhv715\">Perkembangan Perdagangan Gula Indonesia </h3>\n<p>Program percepatan produktivitas gula dilakukan selama tahun 2002 - 2007, dengan target kenaikan produksi rata-rata 9,6 % per tahun. Melalui program percepatan produktivitas gula ini, pada tahun 2007, total produksi gula nasional diproyeksikan akan mencapai 2,98 juta ton.</p>\n<p>Disisi lain, dengan meningkatnya produktivitas gula diharapkan akan menurunkan biaya produksi sehingga harga gula domestik mampu bersaing dengan harga gula impor. Impor gula berpeluang terus akan meningkat mengingat pasok gula lebih kecil dibanding kebutuhan. Sebagai gambaran, menurut Dewan Gula Indonesia (DGI) pada tahun 2002 misalnya konsumsi gula nasional mencapai 3,3 juta ton, namun produksi gula dalam negeri hanya 1,9 juta ton. Dengan kata lain terdapat impor 1,4 juta ton. Sementara pada tahun 2003, menurut DGI, produksi gula nasional mencapai 1.628.058,4 ton, sedangkan realisasi impor gula mencapai 617.319 ton.</p>\n<p>Tabel  4.  Perkembangan Impor Gula </p>\n<table>\n<tbody>\n<tr>\n<td width=\"128\">\n<p>Uraian</p>\n</td>\n<td width=\"84\">\n<p>1999</p>\n</td>\n<td width=\"78\">\n<p>2000</p>\n</td>\n<td width=\"78\">\n<p>2001</p>\n</td>\n<td width=\"72\">\n<p>2002</p>\n</td>\n<td width=\"78\">\n<p>2003</p>\n</td>\n<td width=\"79\">\n<p>2004</p>\n</td>\n</tr>\n<tr>\n<td width=\"128\">\n<p>Sugar</p>\n</td>\n<td width=\"84\">\n<p> </p>\n</td>\n<td width=\"78\">\n<p> </p>\n</td>\n<td width=\"78\">\n<p> </p>\n</td>\n<td width=\"72\">\n<p> </p>\n</td>\n<td width=\"78\">\n<p> </p>\n</td>\n<td width=\"79\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"128\">\n<p>Cane Sugar</p>\n</td>\n<td width=\"84\">\n<p>1.186.452</p>\n</td>\n<td width=\"78\">\n<p>989.298</p>\n</td>\n<td width=\"78\">\n<p>1.025.980</p>\n</td>\n<td width=\"72\">\n<p>618.643</p>\n</td>\n<td width=\"78\">\n<p>412.471</p>\n</td>\n<td width=\"79\">\n<p>423.824</p>\n</td>\n</tr>\n<tr>\n<td width=\"128\">\n<p>Beet Sugar</p>\n</td>\n<td width=\"84\">\n<p>26.655</p>\n</td>\n<td width=\"78\">\n<p>4.795</p>\n</td>\n<td width=\"78\">\n<p> </p>\n</td>\n<td width=\"72\">\n<p> </p>\n</td>\n<td width=\"78\">\n<p>390.658</p>\n</td>\n<td width=\"79\">\n<p>401.411</p>\n</td>\n</tr>\n<tr>\n<td width=\"128\">\n<p>Others</p>\n</td>\n<td width=\"84\">\n<p>7.325</p>\n</td>\n<td width=\"78\">\n<p>13.373</p>\n</td>\n<td width=\"78\">\n<p>321</p>\n</td>\n<td width=\"72\">\n<p>416</p>\n</td>\n<td width=\"78\">\n<p>48.545</p>\n</td>\n<td width=\"79\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"128\">\n<p>Sub Total</p>\n</td>\n<td width=\"84\">\n<p>1.220.432</p>\n</td>\n<td width=\"78\">\n<p>1.007.466</p>\n</td>\n<td width=\"78\">\n<p>1.026.301</p>\n</td>\n<td width=\"72\">\n<p>619.059</p>\n</td>\n<td width=\"78\">\n<p>825.235</p>\n</td>\n<td width=\"79\">\n<p>825,235</p>\n</td>\n</tr>\n<tr>\n<td width=\"128\">\n<p> </p>\n</td>\n<td width=\"84\">\n<p> </p>\n</td>\n<td width=\"78\">\n<p> </p>\n</td>\n<td width=\"78\">\n<p> </p>\n</td>\n<td width=\"72\">\n<p> </p>\n</td>\n<td width=\"78\">\n<p> </p>\n</td>\n<td width=\"79\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"128\">\n<p>Raw Sugar</p>\n</td>\n<td width=\"84\">\n<p>966.701</p>\n</td>\n<td width=\"78\">\n<p>549.221</p>\n</td>\n<td width=\"78\">\n<p>258.489</p>\n</td>\n<td width=\"72\">\n<p>351.919</p>\n</td>\n<td width=\"78\">\n<p>483.371</p>\n</td>\n<td width=\"79\">\n<p>483.371</p>\n</td>\n</tr>\n<tr>\n<td width=\"128\">\n<p>Total</p>\n</td>\n<td width=\"84\">\n<p>2.187.133</p>\n</td>\n<td width=\"78\">\n<p>1.556.687</p>\n</td>\n<td width=\"78\">\n<p>1.284.790</p>\n</td>\n<td width=\"72\">\n<p>970.978</p>\n</td>\n<td width=\"78\">\n<p>1.322.097</p>\n</td>\n<td width=\"79\">\n<p>1.308.606</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sumber BPS 2005 (diolah) </p>\n<p>Meningkatnya impor gula sejalan dengan kecenderungan naiknya konsumsi gula belakangan ini, sementara produksi gula nasional tidak mencukupi akibat menurunnya produktivitas gula. Dengan kebutuhan sebanyak 3,3 juta ton per tahun, sementara produksi gula nasional hanya 1,6 juta ton pada 2003 lalu, praktis kebutuhan impor gula konsumsi mencapai sekitar 1,7 ton per tahun. Dengan kata lain, terdapat impor gula putih ilegal sekitar 1,1 juta ton.        </p>\n<h3 id=\"mcetoc_1dpuhiq636\">Perkembangan Konsumsi Gula di Indonesia</h3>\n<p>Dibanding tingkat konsumsi gula perkapita dunia yang mencapai rata-rata 20 kg per  kapita per tahun, tingkat konsumsi gula yang dikonsumsi umum (tidak termasuk kebutuhan industri) di Indonesia tergolong rendah yaitu sekitar 13-14 kg per kapita per  tahun. Bahkan sangat rendah jika dibanding konsumsi gula perkapita di Amerika Serikat yang mencapai 70 kg/kapita per tahun.</p>\n<p>Tabel  5. Realisasi Konsumsi Gula Nasional Periode Tahun 2000-2004                                   </p>\n<table>\n<tbody>\n<tr>\n<td width=\"67\">\n<p>Tahun</p>\n</td>\n<td width=\"149\">\n<p>Produksi (Ribu Ton)</p>\n</td>\n<td width=\"132\">\n<p>Impor (Ribu Ton)</p>\n</td>\n<td width=\"156\">\n<p>Konsumsi (Ribu Ton)</p>\n</td>\n</tr>\n<tr>\n<td width=\"67\">\n<p>2000</p>\n</td>\n<td width=\"149\">\n<p>1,690</p>\n</td>\n<td width=\"132\">\n<p>2,024</p>\n</td>\n<td width=\"156\">\n<p>3.714</p>\n</td>\n</tr>\n<tr>\n<td width=\"67\">\n<p>2001</p>\n</td>\n<td width=\"149\">\n<p>1,725</p>\n</td>\n<td width=\"132\">\n<p>1,670</p>\n</td>\n<td width=\"156\">\n<p>3,396</p>\n</td>\n</tr>\n<tr>\n<td width=\"67\">\n<p>2002</p>\n</td>\n<td width=\"149\">\n<p>1,755</p>\n</td>\n<td width=\"132\">\n<p>1,262</p>\n</td>\n<td width=\"156\">\n<p>3.018</p>\n</td>\n</tr>\n<tr>\n<td width=\"67\">\n<p>2003</p>\n</td>\n<td width=\"149\">\n<p>1,632</p>\n</td>\n<td width=\"132\">\n<p>1,719</p>\n</td>\n<td width=\"156\">\n<p>3,351</p>\n</td>\n</tr>\n<tr>\n<td width=\"67\">\n<p>2004</p>\n</td>\n<td width=\"149\">\n<p>1,663</p>\n</td>\n<td width=\"132\">\n<p>1,701</p>\n</td>\n<td width=\"156\">\n<p>3,364</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>         Sumber: Data Consult (2005) </p>\n<p>Permintaan gula untuk bahan baku industri makanan jauh lebih besar dibanding untuk   konsumsi rumah tangga. Hal ini terlihat dari kecenderungan meningkatnya pangsa  permintaan gula untuk bahan baku industri. </p>\n<p>Tabel 6. Porsi Konsumsi Gula dalam Negeri (dalam persen) </p>\n<table>\n<tbody>\n<tr>\n<td width=\"276\">\n<p>Jenis Konsumsi</p>\n</td>\n<td width=\"120\">\n<p>Persentase (%)</p>\n</td>\n</tr>\n<tr>\n<td width=\"276\">\n<p>Industri Pengolahan</p>\n</td>\n<td width=\"120\">\n<p>50 %</p>\n</td>\n</tr>\n<tr>\n<td width=\"276\">\n<p>Rumah tangga</p>\n</td>\n<td width=\"120\">\n<p>44 %</p>\n</td>\n</tr>\n<tr>\n<td width=\"276\">\n<p>Lainnya</p>\n</td>\n<td width=\"120\">\n<p>6 %</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sumber: BPS. diolah</p>\n<h3 id=\"mcetoc_1dpuhjo4l7\"><strong> Profil Investasi </strong></h3>\n<h4 id=\"mcetoc_1dpuhk0hu8\">Analisis Usaha Tani Tebu </h4>\n<p>Analisis usahatani tebu dihitung dengan patokan luas 1 hektar. Asumsi yang digunakan adalah biaya yang dikeluarkan sebesar pinjaman ditambah dengan bunga sebesar 16% per tahun  Pada Tabel 20 disajikan analisis usaha tani tebu pada tingkat hasil (tebu dan rendemen) sesuai kenyataan di lapangan. </p>\n<p>Tabel 7.  Analisis Usaha  Tani Tebu per Hektar</p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"34\">\n<p>No</p>\n</td>\n<td width=\"147\">\n<p>Uraian</p>\n</td>\n<td width=\"81\">\n<p>Satuan</p>\n</td>\n<td width=\"100\">\n<p>Jumlah</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>1</p>\n</td>\n<td width=\"147\">\n<p>Pinjaman</p>\n</td>\n<td width=\"81\">\n<p>Rp</p>\n</td>\n<td width=\"100\">\n<p>         7.500.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>2</p>\n</td>\n<td width=\"147\">\n<p>Bunga</p>\n</td>\n<td width=\"81\">\n<p>%</p>\n</td>\n<td width=\"100\">\n<p>19</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>3</p>\n</td>\n<td width=\"147\">\n<p>Jumlah Biaya</p>\n</td>\n<td width=\"81\">\n<p>Rp</p>\n</td>\n<td width=\"100\">\n<p>         8.925.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p> </p>\n</td>\n<td width=\"147\">\n<p> </p>\n</td>\n<td width=\"81\">\n<p> </p>\n</td>\n<td width=\"100\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>4</p>\n</td>\n<td width=\"147\">\n<p>Hasil tebu</p>\n</td>\n<td width=\"81\">\n<p>ton</p>\n</td>\n<td width=\"100\">\n<p>75</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>5</p>\n</td>\n<td width=\"147\">\n<p>Rendemen</p>\n</td>\n<td width=\"81\">\n<p>%</p>\n</td>\n<td width=\"100\">\n<p>6,7</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>6</p>\n</td>\n<td width=\"147\">\n<p>Bagian tetes</p>\n</td>\n<td width=\"81\">\n<p>%</p>\n</td>\n<td width=\"100\">\n<p>2</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p> </p>\n</td>\n<td width=\"147\">\n<p> </p>\n</td>\n<td width=\"81\">\n<p> </p>\n</td>\n<td width=\"100\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>6</p>\n</td>\n<td width=\"147\">\n<p>Hasil gula total</p>\n</td>\n<td width=\"81\">\n<p>ton</p>\n</td>\n<td width=\"100\">\n<p>5.025</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>7</p>\n</td>\n<td width=\"147\">\n<p>Hasil gula petani</p>\n</td>\n<td width=\"81\">\n<p>ton</p>\n</td>\n<td width=\"100\">\n<p>3.266</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>8</p>\n</td>\n<td width=\"147\">\n<p>Bagian tetes</p>\n</td>\n<td width=\"81\">\n<p>ton</p>\n</td>\n<td width=\"100\">\n<p>1,5</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p> </p>\n</td>\n<td width=\"147\">\n<p> </p>\n</td>\n<td width=\"81\">\n<p> </p>\n</td>\n<td width=\"100\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>9</p>\n</td>\n<td width=\"147\">\n<p>Harga gula</p>\n</td>\n<td width=\"81\">\n<p>Rp/kg</p>\n</td>\n<td width=\"100\">\n<p>                2.860</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>10</p>\n</td>\n<td width=\"147\">\n<p>Harga tetes</p>\n</td>\n<td width=\"81\">\n<p>Rp/kg</p>\n</td>\n<td width=\"100\">\n<p>500</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p> </p>\n</td>\n<td width=\"147\">\n<p> </p>\n</td>\n<td width=\"81\">\n<p> </p>\n</td>\n<td width=\"100\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>11</p>\n</td>\n<td width=\"147\">\n<p>Pendapatan dari gula</p>\n</td>\n<td width=\"81\">\n<p>Rp</p>\n</td>\n<td width=\"100\">\n<p>         9.341.475</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>12</p>\n</td>\n<td width=\"147\">\n<p>Pendapatan dari tetes</p>\n</td>\n<td width=\"81\">\n<p>Rp</p>\n</td>\n<td width=\"100\">\n<p>            750.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>13</p>\n</td>\n<td width=\"147\">\n<p>Pendapatan kotor</p>\n</td>\n<td width=\"81\">\n<p>Rp</p>\n</td>\n<td width=\"100\">\n<p>        10.091.475</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p> </p>\n</td>\n<td width=\"147\">\n<p> </p>\n</td>\n<td width=\"81\">\n<p> </p>\n</td>\n<td width=\"100\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>14</p>\n</td>\n<td width=\"147\">\n<p>Pendapatan bersih</p>\n</td>\n<td width=\"81\">\n<p>Rp</p>\n</td>\n<td width=\"100\">\n<p>         1.166.475</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p> </p>\n</td>\n<td width=\"147\">\n<p> </p>\n</td>\n<td width=\"81\">\n<p> </p>\n</td>\n<td width=\"100\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>15</p>\n</td>\n<td width=\"147\">\n<p>R/C</p>\n</td>\n<td width=\"81\">\n<p> </p>\n</td>\n<td width=\"100\">\n<p>1,13</p>\n</td>\n</tr>\n<tr>\n<td width=\"34\">\n<p>16</p>\n</td>\n<td width=\"147\">\n<p>B/C</p>\n</td>\n<td width=\"81\">\n<p> </p>\n</td>\n<td width=\"100\">\n<p>0,13</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sumber : data primer diolah daerah Madiun </p>\n<p>Dengan berdasarkan pada data yang ada tampak bahwa pendapatan neto petani hanyalah sebesar Rp. 1.116.475,- per hektar per musim tanam. Jika dihitung sewa lahan sebesar Rp. 1.500.000,- per tahun dan biaya manajemen Rp. 500.000,- per tahun, maka pendapatan yang diperoleh sebesar minus Rp. 833.525,- atau artinya rugi.  <em>Break even point</em> dengan kondisi ini akan dicapai pada luas tanam 1,5 hektar. </p>\n<p>Jika luasan yang dikelola tetap 1 hektar, <em>break even point</em> akan dicapai dengan rendemen 7,5 pada hasil tebu tetap 75 ton per ha. Namun jika hasil tebu mampu meningkat menjadi 80 ton per hektar dan rendemen 7,5, petani mulai menikmati keuntungan meskipun sedikit.<strong> </strong></p>\n<h4 id=\"mcetoc_1dpuhkurs9\">Biaya Investasi Perkebunan Dan Pabrik Gula   </h4>\n<h4 id=\"mcetoc_1dpuhl70ta\">Biaya Total </h4>\n<p>Biaya dihitung berdasarkan kurs rupiah terhadap US dolar Rp. 7.500,- dan sumber data perhitungan adalah PT. Sucofindo (Persero). </p>\n<p>Biaya total yang dibutuhkan untuk membangun sebuah pabrik gula dengan kapasitas giling 10.000 ton tebu per hari dengan luas kebun 18.000 hektar adalah sebesar Rp. 390.292.440.000,- yang terdiri atas biaya investasi sebesar Rp. 309.006.500.000,-, modal kerja sebesar Rp. 10.858.904.000,-, dan bunga masa konstruksi sebesar Rp. 70.427.036.000,-. <em>Jika diprosentasekan masing-masing biaya adalah 79,17% biaya investasi, 2,78% modal kerja, dan 18,04%  bunga masa konstruksi.</em><em> </em></p>\n<p>Perincian biaya tersebut adalah sebagai berikut. </p>\n<p>Tanah                                                                    : Rp.  51.864.500.000,-</p>\n<p>Bangunan (pabrik, perumahan dan kantor)          : Rp.  27.455.000.000,-</p>\n<p>Infrastruktur                                                          : Rp.  23.832.000.000,-</p>\n<p>Pembangunan kebun                                             : Rp.  51.864.500.000,-</p>\n<p>Mesin dan peralatan pabrik                                   : Rp.190.520.000.000,-</p>\n<p>Biaya pra usaha                                                     : Rp.    7.500.000.000,-</p>\n<p>Kendaraan                                                             : Rp.    6.935.000.000,-</p>\n<p>Peralatan kantor dan lainnya                                 <u>: Rp.       900.000.000,-</u></p>\n<p>      Jumlah biaya investasi                                    : Rp. 309.006.500.000,-  </p>\n<h3 id=\"mcetoc_1dpuhlnn9b\">Standar Biaya Investasi Untuk Pabrik Rafinasi (Mesin Baru) </h3>\n<ul>\n<li>Biaya Total</li>\n</ul>\n<p>Biaya total yang dibutuhkan untuk membangun sebuah pabrik gula rafinasi kapasitas terpasang 360.000 ton per tahun adalah sebesar Rp. 390.292.440.000,- yang terdiri atas biaya investasi sebesar Rp. 231.550.992.000,-, modal kerja sebesar Rp. 43.651.420.000,-, dan bunga masa konstruksi sebesar Rp. 51.657.695.000,-. <em>Jika diprosentasekan terbesar adalah biaya investasi sebesar 70,84%.</em></p>\n<p> Perincian biaya tersebut adalah sebagai berikut.</p>\n<p>Tanah                                                  : Rp.  30.050.000.000,-</p>\n<p>Bangunan (pabrik, dan instalasi)         : Rp.  31.013.992.000,-</p>\n<p>Bangunan umum dan perusahaan       : Rp.   2.308.000.000,-</p>\n<p>Bangunan Material Handling             : Rp.   9.930.000.000,-</p>\n<p>Infrastruktur                                        : Rp.    3.200.000.000,-</p>\n<p>Mesin dan peralatan                            : Rp. 144.226.500.000,-</p>\n<p>Biaya pra usaha                                   : Rp.    9.900.000.000,-</p>\n<p>Kendaraan                                           : Rp.       422.500.000,-</p>\n<p>Peralatan kantor dan lainnya               :<u> Rp.       500.000.000,-</u></p>\n<p>            Jumlah biaya investasi            : Rp. 231.550.000.000,-</p>\n<h4 id=\"mcetoc_1dpuhm25cc\"><strong> Profil Risiko Agribisnis Tebu</strong><strong> </strong></h4>\n<p>Disamping peluang yang ada, berdasarkan analisis SWOT dapat diketahui kendala dan risiko apa saja yang harus dihadapi dalam bisnis pergulaan.  Risiko tersebut dapat dikelompokkan menjadi faktor internal yang terdiri faktor teknis, sosial ekonomi, dan kebijakan dalam negeri. Sementara itu faktor eksternal yang menentukan risiko usaha adalah kebijakan dunia tentang pasar global, dan kondisi produksi gula dunia yang ada saat ini dan di masa mendatang. </p>\n<h5 id=\"mcetoc_1dpuhmffqd\">Internal </h5>\n<p>Beberapa titik kritis dalam pengusahaan tebu yang dapat mempengaruhi keberhasilan adalah.</p>\n<h6 id=\"mcetoc_1dpuhg9v40\">1.   Teknis</h6>\n<ul>\n<li>Kesesuaian lahan; di Jawa dengan persaingan yang ketat dengan komoditi lain, tebu tergeser ke lahan - lahan dengan kelas yang lebih rendah. Sementara itu di luar Jawa sudah sangat sulit ditemukan lahan - lahan yang sesuai untuk tebu meskipun lahan tersedia.</li>\n<li>Waktu tanam yang berhubungan dengan pola tanaman yang lain.</li>\n<li>Varietas yang kurang sesuai dengan lokasi penanaman.</li>\n<li>Mutu bibit.</li>\n<li>Pemeliharaan, terutama mutu pengolahan tanah, pemupukan, dan pengendalian hama dan penyakit.</li>\n<li>Penentuan panen dan pelaksanaan panen.</li>\n</ul>\n<h6 id=\"mcetoc_1dpuhg9v41\">2.    Proses pengolahan</h6>\n<ul>\n<li>Teknis: kemampuan pabrik dalam mengolah tebu, terutama dalam kemampuan ekstraksi nira. Hal ini dapat disebabkan oleh kondisi mesin atau mutu tebu yang jelek, sehingga terpaksa dilakukan penyesuaian-penyesuaian.</li>\n<li>Manajemen: keterlambatan giling yang dapat disebabkan oleh jam berhenti internal (kerusakan mesin) atau eksternal (kekurangan bahan).</li>\n</ul>\n<h6 id=\"mcetoc_1dpuhg9v42\">1.      Sosial ekonomi </h6>\n<p>Ketersediaan lahan: lahan yang tersedia untuk tanaman tebu semakin lama semakin sulit untuk diperoleh. Permasalahan kepemilikian lahan semakin lama semakin rumit. Saat ini sulit untuk memperoleh lahan dengan status tanpa pemilik. Dimanapun letak lahan tersebut pasti akan ada pemiliknya jika sudah dibuka menjadi areal yang bersih dan siap digarap. Banyak kasus yang menunjukkan bahwa status lahan merupakan kunci utama dimulai usaha di bidang perkebunan.</p>\n<p>Sikap petani yang semakin hari semakin banyak menuntut dan selalu meminta berbagai fasilitas dan kemudahan, tanpa menyadari apa sebenarnya yang sedang terjadi di pergulaan dunia. Misalnya petani selalu menyalahkan impor dan rendahnya harga gula dunia sebagai penyebab rendahnya produksi gula nasional. Sebenarnya apakah memang begitu kejadiannya. Apakah rendahnya efisiensi dalam produksi gula dalam negeri tidak berperanan dalam lemahnya persaingan gula dalam negeri.   </p>\n<h4 id=\"mcetoc_1dpuhn0sse\">Eksternal </h4>\n<p>Besarnya stok gula dunia yang ada sat ini akan terus bertambah dengan semakin berkurangnya konsumsi gula tebu di negara-negara maju, sementara produksi gula dunia terus bertambah.  Bagi negara yang memiliki pertimbangan dan peluang usaha lain kondisi ini disikapi dengan menutup pabrik-pabrik gulanya dan mengalihkan ke usaha lain.  Sebagai contoh riel untuk ini ialah Hawai, saat ini di sana hanya tersisa satu pabrik gula yang digunakan bukan sebagai penghasil gula, tetapi sebagai obyek wisata (agrowisata).</p>\n<p>Dengan stok yang berlimpah dan berlakunya  pasar bebas yang akan berlaku menjadi titik kritis dalam pengusahaan tebu.  Persaingan harga akan menjadi salah satu titik penentu industri gula dalam negeri.  Dengan tingkat produktivitas dan efisiensi yang rendah akan menyebabkan persaingan di tingkat dunia akan semakin berat bahkan akan berkesan tidak berdaya dan terpuruk.</p>\n<p>Proteksi tidak mungkin dilakukan sebab akan menyebabkan berbagai permasalahan perdagangan di tingkat dunia. </p>",
            "image": "https://www.pustakadunia.com/media/posts/56/Investasi-Dan-Risiko-Bisnis-Gula-Tebu.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-18T13:04:51+07:00",
            "date_modified": "2019-11-18T13:04:51+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/peluang-usaha-bisnis-gula-tebu.html",
            "url": "https://www.pustakadunia.com/peluang-usaha-bisnis-gula-tebu.html",
            "title": "Peluang Usaha Bisnis Gula Tebu",
            "summary": "Peluang Usaha Bisnis Gula Tebu - Memperhatikan kebutuhan gula nasional dengan jumlah rata-rata 4 juta ton/tahun sedangkan produksi gula nasional hanya 2,5 juta ton/tahun maka terdapat kekurangan pasokan 1,5 juta ton/tahun, kekurangan tersebut dapat dilakukan dengan cara peningkatan produksi dalam negeri yang berarti adanya program intensifikasi,&hellip;",
            "content_html": "<p>Peluang Usaha Bisnis Gula Tebu - Memperhatikan kebutuhan gula nasional  dengan jumlah rata-rata 4  juta ton/tahun sedangkan produksi gula nasional hanya 2,5 juta ton/tahun maka terdapat kekurangan pasokan 1,5 juta ton/tahun, kekurangan tersebut dapat dilakukan dengan cara peningkatan produksi dalam negeri yang berarti adanya program intensifikasi, ekstensifikasi lahan dan revitalisasi maupun pembangunan pabrik gula baru adalah peluang untuk ekspansi kredit modal kerja dan investasi.</p>\n<p>Dilain pihak apabila kekurangan tersebut dipenuhi dari impor maka peluang ekpansi kredit modal kerja impor sangat terbuka.</p>\n<h2 id=\"mcetoc_1dpugvett0\">Struktur Pembiayaan Industri Gula Tebu</h2>\n<p>Struktur pembiayaan dalam industri gula tebu  pada prinsipnya dapat dibagi menjadi 3 bagian :</p>\n<ol>\n<li>Biaya bahan baku sendiri, yang meliputi : biaya bibit, pengolahan lahan, penanaman,pemeliharaan, panen dan overhead.</li>\n<li>Biaya pembelian bahan baku dari luar (tebu rakyat) , dengan memperhatikan formula yang disepakati antara pemerintah, pengusaha dan rakyat dengan pertimbangan rendemen, harga jual dan biaya pengolahan</li>\n<li>Biaya pengolahan, yang meliputi : biaya pembantu, pemeliharaan pabrik, penyusutan, overhead. </li>\n</ol>\n<p>Kondisi ini merupakan peluang bagi bisnis gula di Indonesia. Pertama kekurangan supply merupakan suatu peluang untuk pergulaan di dalam negeri, artinya usaha yang akan dilakukan tidak perlu khawatir tentang pasar, sebab untuk domestik saja masih terbuka lebar.</p>\n<p>Peluang kedua adalah <em>demand </em>untuk gula industri yang saat ini hanya mampu dipasok sebesar 150.000 ton dari total kebutuhan 700.000 ton. Untuk gula industri peluang yang ada adalah pembangunan pabrik gula rafinasi dengan produksi gula industri yang memenuhi standar Codex.</p>\n<p>Bahan baku gula rafinasi dapat diperoleh dari impor atau produksi pabrik gula di Indonesia yang diubah prosesnya sebagai penghasil raw sugar. Dibandingkan dengan impor gula industri yang lebih mahal dari gula konsumsi, lebih baik mengimpor raw sugar dan diproses di dalam negeri, sehingga nilai tambahnya dapat dinikmati oleh masyarakat.</p>\n<p>Sejak tanggal 10 Juni 1998 dengan Direksi Bank Indonesia Nomor 31/46/KEP/DIR program Kredit Koperasi Primer untuk Anggota (KKPA) dalam rangka Tebu Rakyat Intensifikasi (TRI) diganti dengan KKPA-TR dengan pokok perubahan. Petani bebas memilih KKPA-TR Kemitraan atau KKPA-TR Murni untuk memanfaatkan kredit yang tersedia. Bertindak sebagai avalist untuk KKPA-TR Murni adalah Perum PKK, sedangkan untuk KKPA-TR Kemitraan adalah Perusahaan Gula. Pada skim yang lama pelaku pengembangan TRI benar - benar hanya petani/koperasi, pabrik gula, dan bank pelaksana dengan pabrik gula bertindak sebagai Pemimpin Palaksana Lapangan (PKOL) dengan koordinasi/konsultasi Dinas Perkebunan.   </p>\n<p>Untuk KKPA-TR Murni polanya tidak berbeda dengan yang selama ini berlaku, berbedaannya adalah adanya <em>avalist</em>. Aliran dana tetap dari bank ke koperasi petani dan pelaksanaannya di lapangan untuk TR murni berlaku seperti sekarang. Pada TR murni petani menggilingkan tebunya ke pabrik dengan sistem bagi hasil yang dihitung dengan rumus. </p>\n<p>                        T = 50,8 x 1,60 R        dan  P = 100 – T</p>\n<p>Dimana,</p>\n<p>T = <em>hablur</em> bagian petani dalam % dari rendemen tebu.</p>\n<p>P = <em>hablur</em> bagian pabrik.</p>\n<p>R = rendemen tebu yang diolah.                       </p>\n<p>Meskipun rumus bagi hasil sudah ditetapkan, tetapi di lapangan pembagian gula antara petani : pg = 65% : 35%.</p>\n<p>Selain mendapat gula sesuai bagi hasil, petani masih mendapat tetes sebanyak 2 kg per kuintal tebu yang dihasilkan. Dengan pertimbangan tertentu, misalnya belum siapnya koperasi atau kelompok melaksanakan program KKPA-TR, petani boleh memilih pola kemitraan. Pada pola ini petani lebih yakin memperoleh hasil sebesar hasil minimum dari lahannya. Pada pola ini sebenarnya tersirat maksud pembelajaran, terutama dalam manajemen. Bagi pihak bank dengan adanya <em>avalist </em>akan menjamin keamanan dana yang dipinjamkan </p>\n<p>Secara Diagram TR KSU adalah sebagai berikut.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/55/Diagram-TR-KSU.jpg\" alt=\"Diagram TR KSU\" width=\"854\" height=\"320\"></p>\n<p>Keterangan :</p>\n<ul>\n<li>Sumber dana (bank) mengikat perjanjian dengan kelompok tani dan dana ditransfer ke rekening kelompok tetapi dana tersebut langsung ditransfer kembali ke PG (B).</li>\n<li>PG memberikan jaminan hasil kepada petani dan pada akhir panen menghitung kelebihan hasil.  Jika hasil diatas rata-rata, petani mendapat lagi tambahan hasil, tetapi jika hasil dibawah rata-rata berarti PG harus menanggung risiko.</li>\n<li>membayar hutang kredit termasuk bunga ke Bank dan PG menjual hasil gula berdasarkan lelang (E).  </li>\n</ul>\n<p>Mulai tahun 2001 skim kredit yang tersedia adalah Kredit Ketahanan Pangan (KKP). Kredit ini berlaku bukan hanya tanaman tebu tetapi juga pada tanaman lainnya. Pola kredit program seperti dimasa lalu tidak akan diberlakukan lagi, sehingga kemungkinan yang terjadi adalah pemberian kredit secara lebih selektif dan dengan tingkat bunga yang relatif lebih tinggi yakni menggunakan skim komersial .</p>\n<p>Skim kredit komersial juga dapat digunakan untuk pembiayaan investasi perkebunan dan pabrik gula serta investasi pabrik refinasi.</p>\n<h3 id=\"mcetoc_1dpuh6vjq1\"><strong>Lingkup Agribisnis Tebu</strong></h3>\n<h4 id=\"mcetoc_1dpuh7g2o2\"><strong>Pohon Industri Tebu</strong></h4>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/55/Pohon-Industri-Tebu.jpg\" alt=\"Pohon Industri Tebu\" width=\"620\" height=\"480\"></p>\n<h3 id=\"mcetoc_1dpuh9qmc3\"><strong>Bisnis Yang Terkait Industri Tebu</strong></h3>\n<p>Produk samping dari tebu selain menghasilkan gula pasir, juga memberikan hasil samping berupa:  </p>\n<h4 id=\"mcetoc_1dpuha2uf4\">Pucuk Daun Tebu.</h4>\n<p>Hasil samping ini diperoleh pada saat penebangan tebu, jumlahnya dapat mencapai 14% dari bobot tebu (Mubyarto dan Daryanti, 1991 dalam Hendrawati, 1997). Pucuk tebu dimanfaatkan sebagai makanan ternak sapi atau kerbau oleh petani pemilik ternak di sekitar pabrik gula. Namun akhir-akhir ini, pucuk tebu mulai diolah menjadi pakan untuk di ekspor.  </p>\n<h4 id=\"mcetoc_1dpuha7ll5\">Ampas Tebu (Bagase)</h4>\n<p>Ampas tebu merupakan hasil samping dari proses penggilingan (ekstraksi). Ampas tebu yang dihasilkan dari pabrik gula cukup besar, bisa mencapai 35 – 40% dari bobot tebu yang digiling.  Jumlah yang begitu banyak, selama dimanfaatkan dan memberikan nilai tambah bagi pabrik, tentunya dengan perlakuan lebih lanjut.  Umumnya, ampas tebu digunakan sebagai bahan bakar setelah melalui proses pengeringan. Selain itu, juga dimanfaatkan untuk bahan baku industri kertas yang mempunyai nilai ekonomi cukup tinggi.</p>\n<h4 id=\"mcetoc_1dpuhaf4m6\">Blotong (Filter cake)</h4>\n<p>Blotong merupakan hasil samping dari proses pemurnian gula yang berbentuk endapan kotoran nira. Blotong adalah bahan yang banyak mengandung unsur hara yang dibutuhkan tanaman tebu antara lain Ca, P, dan K. Secara luas blotong telah dimanfaatkan untuk pupuk tanaman tebu, terutama tanaman baru (replantry cane).</p>\n<h4 id=\"mcetoc_1dpuhajk77\">Tetes Tebu (Molases)</h4>\n<p>Hasil samping yang lain berupa tetes tebu (molasse) cukup potensial dan mempunyai nilai tambah yang cukup tinggi karena masih mengandung gula sampai 50 – 60%, sejumlah asam amino dan mineral. Berdasarkan hal tersebut, tetes tebu mempunyai potensi besar untuk diversifikasi produk. Tetes tebu terutama digunakan sebagai bahan baku industri monosodium glutamat (MSG). Selain itu, dapat juga digunakan sebagai bahan baku industri alkohol, ragi, makanan ternak, dan potensial dikembangkan dalam pengolahan gula cair, ragi roti, asam sitrat, dan asam asetat. Hasil samping dari pengolahan alkohol berupa cairan yang disebut stillage merupakan bahan yang mengandung unsur Kalium dalam bentuk K<sub>2</sub>O sebesar ± 2% bahan segar.  Dengan kandungan K ini maka stillage merupakan bahan pupuk organik yang potensial bagi tanaman tebu.</p>",
            "image": "https://www.pustakadunia.com/media/posts/55/usaha-gula-tebu.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-18T12:57:59+07:00",
            "date_modified": "2019-11-18T12:57:59+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/analisis-perkembangan-pasar-gula-dunia.html",
            "url": "https://www.pustakadunia.com/analisis-perkembangan-pasar-gula-dunia.html",
            "title": "Analisis Perkembangan Pasar Gula Dunia",
            "summary": " Analisis Perkembangan Pasar Gula Dunia - Eksportir dan Importir Utama Gula Dunia. Pada tahun 1999, produsen gula-gula dunia yaitu Brazil, Uni Eropa, India, China, dan USA. Produksi gula negara produsen utama ini menunjukkan kecenderungan yang semakin meningkat (Gambar 5). Brazil adalah negara produsen utama yang sangat&hellip;",
            "content_html": "<p> </p>\n<p><strong>Analisis Perkembangan Pasar Gula Dunia - </strong><strong>Eksportir dan Importir Utama Gula Dunia. </strong>Pada tahun 1999, produsen gula-gula dunia yaitu Brazil, Uni Eropa, India, China, dan USA. Produksi gula negara produsen utama ini menunjukkan kecenderungan yang semakin meningkat (Gambar 5). Brazil adalah negara produsen utama yang sangat mempengaruhi kondisi pasar global gula.</p>\n<p><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/54/Perkembangan-Produksi-Gula-Produsen-Utama-Dunia.jpg\" alt=\"Perkembangan Produksi Gula Produsen Utama Dunia\" width=\"854\" height=\"435\">Gambar 5.  Perkembangan Produksi Gula Produsen Utama Dunia</p>\n<p>Sumber : The World Bank, 2000) </p>\n<p>Eksportir utama gula dunia yaitu Brazil (26,88%), Uni Eropa (16,26%), Australia (11,12%), Thailand (10,44%) dan Cuba (8,35%). Perilaku ekspor dunia sangat dipengaruhi oleh ekspor gula asal Brazil. Pada periode 1996 – 1997, jumlah ekspor asal Brazil dan negara lainnya relatif sama, namun pada periode selanjutnya ekspor dari Brazil meningkat dengan tajam, sementara ekspor dari negara eksporir lainnya cenderung stabil. </p>\n<p style=\"font-weight: 400;\">Importir utama gula dunia dunia yaitu Rusia (11,86%), dengan jumlah dan pertumbuhan impor yang relatif besar. Impor gula bagi Uni Eropa, Jepang, Korea, USA, Canada, Egypt, Iran, Malaysia, dan Indonesia dengan pangsa pasar berkisar pada 3 – 5%. Sebagai eksportir terbesar, perubahan impor oleh Rusia sangat mempengaruhi pasar gula dunia. Sejak tahun 1997 menyusul terjadinya krisis di Asia, konsumsi gula di sebagian besar negara di Asia menurun. </p>\n<h3 id=\"mcetoc_1dpuakihk0\" style=\"font-weight: 400;\"><strong>Analisis Perkembangan Pasar Gula Dunia</strong><strong> </strong></h3>\n<p style=\"font-weight: 400;\">Untuk menganalisis perkembangan dan memperkirakan kemungkinan yang akan terjadi pada pasar produk gula perlu dikenali beberapa isu relevan yang membentuk karakter dasar perkembangan. Isu - isu tersebut dapat dikategorikan menjadi dua, yaitu isu yang berpengaruh terhadap perkembangan jangka panjang atau perkembangan struktural. Perubahan perkembangan siklikal dapat dilihat dari gerakan fluktuasi suatu variabel dalam jangka pendek (biasanya kurang dari lima periode), sedangkan perubahan perkembangan struktural dapat dilihat dari kecenderungan gerakan suatu variabel dalam jangka panjang (biasanya lebih dari 10 peride). </p>\n<p style=\"font-weight: 400;\">Bila kinerja pasar dapat dilihat dari pergerakan harga maka isu - isu yang berpengaruh tersebut dapat dilihat pengaruhnya dari sisi permintaan (demand) dan penawaran (supply). Selain itu isu - isu tersebut ada yang secara terus menerus bekerja sehingga membentuk karakter dasar dari perkembangan, dan isu - isu yang bersifat sementara seperti isu - isu politik. </p>\n<p style=\"font-weight: 400;\">Dalam dua dasawarsa terakhir indeks harga komoditas non energi di pasar internasional, termasuk gula, cenderung menurun. Hal ini terutama karena produksi cenderung meningkat, dan peningkatannya lebih besar daripada peningkatan konsumsi (World Bank, 2000). Peningkatan produksi karena pada umumnya negara produsen komoditas tersebut adalah negara sedang berkembang dan masih memiliki peranan yang penting dalam ekonomi, baik sebagai sumber devisa, sumber pendapatan pajak pemerintah, maupun sebagai penyedia lapangan kerja. Akibat dari keadaan ini adalah keadaan stok cenderung membesar yang pada gilirannya penawaran meningkat dan harga menjadi tertekan. </p>\n<p style=\"font-weight: 400;\">Kondisi alam sangat mempengaruhi jumlah produksi. Penurunan produksi dalam jumlah besar di Australia terjadi sebagai akibat dari angin badai yang merusak tanaman. Penurunan produksi juga terjadi di beberapa negara Asia akibat dari kemarau yang panjang. Perubahan produksi mengakibatkan perubahan penawaran yang pada akhirnya dalam periode tersebut akan menekan harga dunia. </p>\n<p style=\"font-weight: 400;\">Industri olahan berbahan baku gula adalah industri yang relatif besar dan berkembang dengan baik. Industri makanan dan minuman merupakan industri berbahan baku gula yang sangat prospektus. Namun demikian perkembangan ini tidak secara otomatis menyebabkan kenaikan konsumsi yang pada akhirnya akan menciptakan peningkatan penawaran. Hal ini dikarenakan adanya substitusi terhadap gula yang berasal dari gula pemanis lain, misalnya jagung (high fructose corn syrup). </p>\n<p style=\"font-weight: 400;\">Liberalisasi perdagangan telah menghilangkan hambatan - hambatan perdagangan pada pasar gula dunia. Beberapa negara telah menurunkan tarif secara berkala. India sejak Desember 1999 telah menurunkan tarif sebanyak dua kali, sementara Indonesia penurunan berkala pada akhirnya telah meniadakan bea masuk impor. Kondisi ini mengakibatkan permintaan yang membentuk harga yang membentuk harga dunia. </p>\n<h3 id=\"mcetoc_1dpual3fj1\" style=\"font-weight: 400;\"><strong>Perkembangan Perdagangan Jangka Panjang</strong> </h3>\n<p style=\"font-weight: 400;\">Laju rata-rata per tahun bagi produksi, konsumsi, stok dan produktivitas gula dunia pada dekade 1970 - 1980 memiliki nilai terbesar dibandingkan dengan periode sesudahnya. Laju produksi tertinggi terjadi pada dekade 1970 - 1980 yaitu mencapai 2,12% per tahun. Laju konsumsi cenderung menurun, dimana pada periode 1970 - 1980 bernilai 2,22% per tahun, pada periode selanjutnya menurun menjadi 1,97% dan 1,91%. Laju produksi yang relatif besar dengan laju konsumsi yang semakin menurun pada akhirnya menciptakan stok yang semakin besar. Pada dekade 1970 - 80-an penambahan stok gula dunia per tahunnya adalah 5,02%, yang kemudian menurun menjadi 1,49% pada dekade 1980 – 90-an dan meningkat kembali menjadi 2,75% pada dekade 1990 – 90. </p>\n<p style=\"font-weight: 400;\">Sejak tahun 1970 hingga pertengahan 1980, produksi gula dunia hampir sama dengan konsumsinya, dan pada saat itu stok cenderung menurun dan hanya sekitar 10 juta ton. Sejak pertengahan 1970 - 1980 besarnya produksi gula dunia selalu diatas konsumsi. Besarnya laju konsumsi relatif stabil, berbeda dengan produksi yang berfluktuasi walaupun dalam jumlah yang relatif lebih besar dari konsumsi. </p>\n<p style=\"font-weight: 400;\">Laju produksi gula dunia yang lebih besar daripada laju konsumsi, pada akhirnya menciptakan jumlah stok yang semakin membesar. Dengan sifat produk yang dapat disimpan dalam waktu relatif lama, stok gula dunia meningkat sangat besar. Bila pada awal 1970-an nilai stok berkisar pada 30 juta ton, maka pada tahun 1998 telah mencapai 65 juta ton atau sekitar 52% dari konsumsi. </p>\n<h3 id=\"mcetoc_1dpualj822\" style=\"font-weight: 400;\"><strong>Perkembangan Harga Gula Dunia</strong><strong> </strong></h3>\n<p style=\"font-weight: 400;\">Harga gula dunia sejak lima tahun terakhir cenderung menurun. Bila pada tahun 1996 harga gula mencapai 26,4 sen dolar/kg, tetapi pada tahun 2000 hanya mencapai 14 sen dolar/kg (Gambar 6). Lima tahun terakhir laju rata - rata penurunan harga yaitu sebesar 13,73%. Proyeksi dua tahun ke depan walaupun ada kecenderungan meningkat, namun tidak menunjukkan perubahan yang berarti. Sementara itu harga eceran gula dalam negeri pada tahun 2000 mencapai Rp. 2.989,- per kg dan tahun 2001 mencapai Rp. 3.200,- per kg. Diperkirakan harga eceran gula dimasa mendatang tidak akan bergeser banyak dari harga ini. </p>\n<p style=\"font-weight: 400;\"><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/54/Perkembangan-dan-Proyeksi-Harga-Gula-Dunia.jpg\" alt=\"Perkembangan dan Proyeksi Harga Gula Dunia\" width=\"854\" height=\"437\">Gambar 6.  Perkembangan dan Proyeksi Harga Gula Dunia 1996 – 2002</p>\n<p style=\"font-weight: 400;\">Berdasarkan Harga Berlaku (Sumber : The World Bank, 2000)<em> </em></p>\n<h3 id=\"mcetoc_1dpuao1hh3\" style=\"font-weight: 400;\"><strong>Perkembangan Perdagangan Jangka Pendek</strong> </h3>\n<p style=\"font-weight: 400;\">Produksi gula dunia dalam periode 1996 - 2000 menunjukkan kecenderungan yang meningkat, walaupun pada tahun 1999/2000 hanya meningkat dengan laju 0,9% (Gambar 7). Pada periode tersebut, Brazil sebagai negara produsen dan eksportir terbesar memproduksi gula lebih sedikit. Demikian pula dengan pertumbuhan ekspor gula asal Brazil,  melambat pada tahun 2000. Kenaikan harga minyak telah menyebabkan pengalihan gula ekspor ke pasar  domestik. </p>\n<p style=\"font-weight: 400;\">Sebagian besar permintaan impor bukan berasal dari negara dengan tingkat pendapatan yang tinggi, tetapi dari negara dengan tingkat pendapatan yang rendah. Kenaikan harga akan menyebabkan pengurangan pembelian atau bahkan menghentikan pembelian. </p>\n<p style=\"font-weight: 400;\">Konsumsi gula dunia pada periode 1996 - 2000 menunjukkan peningkatan walaupun pada tahun 1999/2000 laju peningkatan hanya sebesar 1,76%.  Penurunan terjadi karena adanya perubahan kebijakan impor pada negara importir gula seperti Indonesia, India, dan Rusia. Secara kuantitas, jumlah gula yang dikonsumsi jauh dibawah jumlah gula yang diproduksi. Hal ini mengakibatkan semakin membesarnya jumlah stok gula dunia.</p>\n<p style=\"font-weight: 400;\"><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/54/Perkembangan-Produksi-dan-Konsumsi-Dunia.jpg\" alt=\"Perkembangan Produksi dan Konsumsi Dunia\" width=\"854\" height=\"443\"></p>\n<p style=\"font-weight: 400;\">Gambar 7.  Perkembangan Produksi dan Konsumsi Dunia 1996 - 2000</p>\n<p style=\"font-weight: 400;\">Sumber : The World Bank, 2000<em> </em></p>\n<h3 id=\"mcetoc_1dpuaq4r64\" style=\"font-weight: 400;\"><strong>Antisipasi Menghadapi Situasi Perdagangan Dunia</strong> </h3>\n<p style=\"font-weight: 400;\">Perdagangan komoditas pertanian pada era perdagangan bebas, tidak terlepas dari perjanjian yang telah disepakati bersama, yang meliputi.</p>\n<ol>\n<li style=\"font-weight: 400;\">Penghapusan hambatan non tarif dalam perdagangan pertanian, seperti kuota impor, harga impor minimum, dan digantikan oleh tarif yang secara berkala akan mencapai nol persen.</li>\n<li style=\"font-weight: 400;\">Pengurangan tingkat tarif  produk pertanian secara berkala.</li>\n<li style=\"font-weight: 400;\">Penciptaan ketahanan pangan sebagai upaya untuk menjaga pasokan impor dan melindungi perubahan harga bagi negara-negara pengimpor. </li>\n</ol>\n<p style=\"font-weight: 400;\">Kondisi pasar gula domestik sangat sensitif terhadap pasokan gula impor dan terutama dari sisi penawaran. Dari sisi penawaran diketahui bahwa produksi gula lokal sulit ditingkatkan dan sulit bersaing dengan gula impor, selain impor gula cenderung semakin meningkat dengan tingkat harga yang cenderung rendah. Sementara itu dengan pertambahan penduduk akan terjadi peningkatan <em>demand </em>terhadap gula. Pada Gambar 8 disajikan proyeksi konsumsi, produksi dan impor gula Indonesia. </p>\n<h3 id=\"mcetoc_1dpuaqhqn5\" style=\"font-weight: 400;\"><u>Asumsi:</u></h3>\n<ul>\n<li style=\"font-weight: 400;\">Semua proyeksi berdasarkan trend aktual</li>\n<li style=\"font-weight: 400;\">Jumlah penduduk dijadikan dasar proyeksi konsumsi dengan pertumbuhan 1,7%/tahun (proyeksi BPS)</li>\n<li style=\"font-weight: 400;\">Peningkatan konsumsi perkapita 0,5 kg/tahun</li>\n</ul>\n <img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/54/Proyeksi-Konsumsi-Produksi-dan-Impor-Gula-Indonesia.jpg\" alt=\"Proyeksi Konsumsi, Produksi dan Impor Gula Indonesia\" width=\"853\" height=\"480\">\n<p style=\"font-weight: 400;\">Gambar 8.  Proyeksi Konsumsi, Produksi dan Impor Gula Indonesia </p>\n<p style=\"font-weight: 400;\">Dari proyeksi yang dibuat tampak bahwa pada tahun 2001 akan terjadi kekurangan gula, jika impor dan produksi dalam negeri berjalan seperti trend yang terjadi selama 10 tahun terakhir. Untuk mencukupi kebutuhan gula dalam negeri tidak mungkin mengandalkan produksi sendiri yang relatif sulit ditingkatkan. Jika produksi gula dalam negeri tidak mampu meningkat, maka setelah tahun 2001 jumlah impor akan lebih besar dibandingkan produksi dalam negeri. </p>\n<p style=\"font-weight: 400;\">Jika usaha peningkatan produksi gula dalam negeri dapat dilakukan sebesar 10% pertahun maka proyeksi impor dan produksi tersebut seperti pada Gambar 9. Kondisi ini berakibat pada penurunan impor  ± 5% per tahun atau sekitar 1 juta ton per tahun. </p>\n<h3 id=\"mcetoc_1dpuat4ko6\" style=\"font-weight: 400;\"><u>Asumsi :</u></h3>\n<ul>\n<li style=\"font-weight: 400;\">Jumlah penduduk dijadikan dasar proyeksi konsumsi dengan pertumbuhan 1,7%/tahun (proyeksi BPS)</li>\n<li style=\"font-weight: 400;\">Peningkatan konsumsi perkapita 0,5 kg/tahun</li>\n<li style=\"font-weight: 400;\">Produksi meningkat 10% pertahun</li>\n</ul>\n<p style=\"font-weight: 400;\"> <img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/54/Proyeksi-Produksi-dan-Impor-dalam-Keadaan-Produksi-Meningkat.jpg\" alt=\"Proyeksi Produksi dan Impor dalam Keadaan Produksi Meningkat\" width=\"854\" height=\"473\"></p>\n<p style=\"font-weight: 400;\">Gambar  9.  Proyeksi Produksi dan Impor dalam Keadaan Produksi Meningkat </p>\n<p style=\"font-weight: 400;\">Keadaan yang paling mungkin dilakukan adalah menurunkan impor sampai tingkat kebutuhan gula untuk industri (± 750.000 ton). Dengan kondisi proyeksi ini berarti produksi gula dalam negeri harus mampu meningkat  ± 15% per tahun (Gambar 10).  </p>\n<h3 id=\"mcetoc_1dpuavi667\" style=\"font-weight: 400;\"> <u>Asumsi :</u></h3>\n<ul>\n<li style=\"font-weight: 400;\">Jumlah penduduk dijadikan dasar proyeksi konsumsi dengan pertumbuhan 1,7%/tahun (proyeksi BPS)</li>\n<li style=\"font-weight: 400;\">Peningkatan konsumsi per kapita 0,5 kg/tahun</li>\n<li style=\"font-weight: 400;\">Impor turun 15% per tahun </li>\n</ul>\n<p style=\"font-weight: 400;\"><img class=\"post__image--center\" src=\"https://www.pustakadunia.com/media/posts/54/Proyeksi-Produksi-Berdasarkan-Pengurangan-Impor.jpg\" alt=\"Proyeksi Produksi Berdasarkan Pengurangan Impor\" width=\"854\" height=\"455\"></p>\n<p style=\"font-weight: 400;\">Gambar 10.  Proyeksi Produksi Berdasarkan Pengurangan Impor </p>\n<p style=\"font-weight: 400;\">Atas dasar proyeksi di atas adalah suatu keharusan untuk terus berupaya mengembangkan industri gula nasional, terlepas dari kenyataan tidak menentunya arah perkembangan harga gula di pasar dunia. Efisiensi harus menjadi acuan utama dalam membangun dan mengembangkan industri gula di Indonesia. Melalui restrukturisasi diharapkan akan meningkatkan efisiensi dan akan menekan biaya produksi, sehingga industri gula Indonesia dapat bertahan dan bahkan mampu bersaing dalam era pasar bebas.</p>",
            "image": "https://www.pustakadunia.com/media/posts/54/Analisis-Perkembangan-Pasar-Gula-Dunia.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
            ],
            "date_published": "2019-11-18T11:08:03+07:00",
            "date_modified": "2019-11-18T11:08:03+07:00"
        }
    ]
}
