{
    "version": "https://jsonfeed.org/version/1",
    "title": "PustakaDunia.com",
    "description": "",
    "home_page_url": "https://www.pustakadunia.com",
    "feed_url": "https://www.pustakadunia.com/feed.json",
    "user_comment": "",
    "icon": "https://www.pustakadunia.com/media/website/logo.png",
    "author": {
        "name": "KangHilman"
    },
    "items": [
        {
            "id": "https://www.pustakadunia.com/peluang-investasi-di-usaha-waralaba-franchise.html",
            "url": "https://www.pustakadunia.com/peluang-investasi-di-usaha-waralaba-franchise.html",
            "title": "Peluang Investasi di Usaha Waralaba / Franchise",
            "summary": "Peluang Investasi di Usaha Waralaba / Franchise - Melihat kondisi dan prospek dalam usaha waralaba khususnya pihak penerima waralaba atau franchisee yang kian pesat dan sudah mulai merambah ke seluruh wilayah Indonesia, merupakan peluang bisnis yang sangat berprospek yang bisa diambil dari pihak calon Investor. Adapun&hellip;",
            "content_html": "<p>Peluang Investasi di Usaha Waralaba / Franchise - Melihat kondisi dan prospek dalam usaha waralaba khususnya pihak penerima waralaba atau <em>franchisee </em>yang kian pesat dan sudah mulai merambah ke seluruh wilayah Indonesia, merupakan peluang bisnis yang sangat berprospek yang bisa diambil dari pihak calon Investor.</p>\n<p>Adapun skema investasi yang bisa diambil peluangnya oleh calon investor adalah sebagai berikut :</p>\n<h3 id=\"mcetoc_1dr7edkua0\"><strong>Modal Investasi Usaha Waralaba / Franchise</strong></h3>\n<p>Yang sering menjadi problema pelaku bisnis waralaba adalah kebutuhan dana investasi untuk mengembangkan gerai atau <em>outlet </em>baru pada saat akan melakukan ekspansi, membeli lahan dan gedung pertokoan baik yang dibeli atas kepemilikan hak atas tanah atau bangunan maupun dalam bentuk sewa, penambahan toko/<em>outlet </em>terutama yang akan melakukan ekspansi, merenovasi toko/gerai/<em>outlet </em>yang telah ada, perluasan prasarana seperti lahan parkir, dan sebagainya. </p>\n<h3 id=\"mcetoc_1dr7edkua0\"><strong>Modal Kerja Usaha Waralaba / Franchise</strong></h3>\n<p>Modal kerja diperlukan untuk operasional perusahaan sehari-hari, terutama dalam hal pengadaan barang dagangan karena walaupun semua barang persediaan pada umumnya disiapkan oleh <em>franchisor </em>tetapi sistem pembeliannya adalah beli putus.</p>\n<h3 id=\"mcetoc_1dr7ef8v11\"><strong>Kesimpulan Peluang Investasi di Usaha Waralaba / Franchise</strong></h3>\n<p>Waralaba yang pada hakekatnya merupakan strategi pemasaran para pengusaha yang pada prinsipnya sama dengan strategi-strategi pemasaran yang lain seperti <em>retailing</em>, <em>direct selling</em>, <em>multilevel marketing </em>dll yang semuanya bertujuan untuk melebarkan sayap usahanya untuk meningkatkan pangsa pasar dan penjualan.</p>\n<p>Waralaba merupakan alternatif yang lebih disukai karena sistem ini membuat usaha berkembang lebih cepat, membentuk jaringan usaha yang lebih kuat dan membuat sang pemilik usaha tidak perlu bersusah payah dalam mempersiapkan dan menjalankan usaha ”anak cabang”.</p>\n<p>Dana lebih murah karena memanfaatkan dana yang berasal dari penerima waralaba. Lebih kuat karena para penerima waralaba akan bekerja sama kerasnya dengan penerima waralaba untuk memajukan usaha supaya mereka dapat kembali modal dan meraih keuntungan.</p>\n<p>Di dalam usaha waralaba ada dua pihak yang terlibat yaitu <em>franchisor </em>sebagai pemberi atau pemilik waralaba dan <em>franchisee </em>sebagai pihak pemberi atau penerima waralaba, kedua pihak tersebut saling terikat pada komitmen dan kewajiban yang tertulis di dalam suatu perjanjian. Keunikan sistem ini adalah konsep hubungan yang saling menguntungkan antara pihak pemberi dan penerima waralaba karena :</p>\n<ul>\n<li>Akan membuat pemilik waralaba bekerja keras untuk membantu penerima waralaba dalam menjalankan usahanya dan mencapai <em>omzet </em>maksimal, karena kalau usaha penerima waralaba atau <em>franchisee </em>gagal maka reputasi dari pemilik waralaba akan jatuh dan akibatnya peminat pembeli waralaba untuk usahanya juga turun.</li>\n<li><em>Franchisee </em>membayar <em>fee </em>dan <em>royalty </em>ditentukan oleh tingkat penjualan yang dicapai dan <em>franchisee </em>berada digaris depan guna memikirkan cara-cara memaksimalkan penjualan dan keuntungan di <em>outlet</em>-nya sendiri, dengan terus menerus memperbaiki pendekatan dan strategi usahanya agar sesuai dengan kebutuhan pasarnya yang khusus.</li>\n</ul>\n<p>Setiap perusahaan yang mempertimbangkan waralaba sebagai metode pertumbuhan dan distribusi atau individu yang mempertimbangkan waralaba sebagai metode untuk memulai bisnis sendiri, harus memiliki kunci sukses bagi industri ini. Untuk itu dapat disimpulkan bahwa kunci sukses sebuah usaha waralaba adalah :</p>\n<ol>\n<li>Usaha yang dijalankan merupakan suatu <em>prototype </em>usaha (atau rangkaian toko) yang terbukti sukses. Faktor kunci ini merupakan dasar program waralaba. Toko-toko ini harus telah teruji, diperbaiki, dan dioperasikan dengan berhasil serta terus menguntungkan.</li>\n<li>Memiliki tim manajemen yang kuat terdiri dari karyawan , manajer dan direktur (dan juga konsultan-konsultan yang kompeten) yang mengerti industri khusus yang menjadi bidang usaha waralaba tersebut, serta memahami aspek hukum serta bisnis waralaba sebagai metode ekspansi.</li>\n<li>Memiliki modal yang memadai untuk memulai dan mengembangkan suatu program waralaba dan memastikan bahwa tersedia cukup modal bagi <em>franchisor </em>untuk menyediakan dukungan awal maupun lanjutan pada <em>franchisee</em>. <em>Franchisee </em>yang direkrut juga harus memiliki cukup modal untuk mendanai biaya investasi dan biaya operasional (modal kerja) pada tahap awal pertumbuhan usahanya.</li>\n<li>Memiliki indentitas dagang yang khas, berbeda dan dilindungi oleh hukum. Semua itu mencakup nama dagang (merek), seragam, <em>signage</em>, slogan, pakaian dan citra perusahaan keseluruhan.</li>\n<li>Memiliki metoda operasi dan manajemen yang terbukti dan dituangkan dalam bentuk manual tertulis yang komprehensif, dan tidak mudah ditiru oleh pesaing. Menjaga nilainya bagi <em>franchisee </em>dalam waktu yang panjang serta dapat dikontrol melalui standar mutu operasional yang obyektif dan jelas.</li>\n<li>Memiliki program pelatihan yang sistematis dan aplikatif bagi <em>franchisee </em>baik di kantor pusat, di toko atau di lokasi yang diajukan oleh Pelatihan ini dapat diadakan pada awal kerjasama sebagai program kontinyu.</li>\n<li>Memiliki staf pendukung lapangan <em>(franchisee support) </em>yang terlatih dan profesional. Staf ini secara periodik membantu <em>franchisee </em>dan memantau standar kendali mutu.</li>\n<li>Memiliki dokumen sah yang komprehensif yang mencerminkan strategi bisnis perusahaan dan kebijakan operasinya. Dokumen penawaran <em>(Franchise Offering Circular) </em>harus disiapkan sesuai dengan hukum setempat, dan perjanjian waralaba harus menunjukan keseimbangan antara hak dan kewajiban <em>franchisor </em>maupun</li>\n<li>Usaha yang ditawarkan memiliki permintaan pasar yang terbukti memadai untuk produk dan jasa yang dikembangkan oleh Produk dan jasa <em>franchisor </em>harus memiliki pasar yang mampu menjamin pertumbuhan penjualan yang berkesinambungan bukan merupakan <em>trend </em>atau model sesaat, mampu menyesuaikan terhadap rencana dari saingan langsung maupun tidak langsung , dan pada pergeseran preferensi konsumen.</li>\n<li>Memiliki sekumpulan standar arsitektur dan kriteria pemilihan lokasi yang seragam. Standar ini telah dikembangkan secara hati-hati dan bisa dengan mudah diperoleh dalam pasar <em>real estate </em>yang kompetitif.</li>\n<li>Memahami pemahaman yang tepat terhadap pesaing (langsung maupun tidak langsung) yang akan dihadapi oleh <em>franchisor </em>dalam memasarkan waralaba pada calon <em>franchisee, </em>dan saingan yang akan dihadapi <em>franchisee </em>dalam memasarkan produk dan jasanya kepada calon pelanggan.</li>\n<li>Memiliki hubungan dengan pemerintah, pemasok, lembaga keuangan, <em>developer</em>, dan sumber daya penting lainnya.</li>\n<li>Memiliki sistem penyaringan dan rekruitmen <em>franchisee </em>untuk mengindentifikasi kualifikasi atas persyaratan yang harus dipenuhi calon <em>franchisee, </em>misalnya kemampuan keuangan, kehandalan bisnis, dan pemahaman akan industri bersangkutan.</li>\n<li>Memiliki sistem pelaporan dan pencatatan yang efektif untuk menjaga kinerja <em>franchisee </em>dan memastikan bahwa royalti dilaporkan secara akurat dan dibayar tepat waktu.</li>\n<li>Memiliki kemampuan dan fasilitas riset dan pengembangan produk dan jasa baru bagi kosumen secara kontinyu melalui jaringan waralaba.</li>\n<li>Memiliki sistem komunikasi yang mempermudah dialog terbuka dan berkesinambungan dengan <em>franchisee, </em>yang nantinya akan mengurangi kemungkinan terjadinya konflik dalam jaringan ini.</li>\n<li>Memiliki program <em>advertising</em>, pemasaran dan kehumasan di tingkat lokal, daerah, nasional bahkan internasional yang dirancang untuk mendapat calon <em>franchisee </em>dan juga konsumen di tempat-tempat yang dijalankan oleh <em>franchisee.</em></li>\n</ol>",
            "image": "https://www.pustakadunia.com/media/posts/118/Peluang-Investasi-di-Usaha-Waralaba-Franchise.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Franchise / Waralaba"
            ],
            "date_published": "2019-12-04T10:18:26+07:00",
            "date_modified": "2019-12-04T10:18:26+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/aspek-legalitas-usaha-waralaba-franchise.html",
            "url": "https://www.pustakadunia.com/aspek-legalitas-usaha-waralaba-franchise.html",
            "title": "Aspek Legalitas Usaha Waralaba / Franchise",
            "summary": "Aspek Legalitas Usaha Waralaba / Franchise - Salah satu faktor yang terpenting dalam berusaha adalah aspek legalitas. Aspek ini menyangkut ketenangan dalam berusaha. Yaitu usaha memiliki izin yang sesuai sehingga dalam menjalankan usaha tidak terkendala oleh aturan dan hukum yang berlaku. Pada umumnya tidak ada&hellip;",
            "content_html": "<p>Aspek Legalitas Usaha Waralaba / Franchise - Salah satu faktor yang terpenting dalam berusaha adalah aspek legalitas. Aspek ini menyangkut ketenangan dalam berusaha. Yaitu usaha memiliki izin yang sesuai sehingga dalam menjalankan usaha tidak terkendala oleh aturan dan hukum yang berlaku.</p>\n<h3 id=\"mcetoc_1dr7e2oo90\">Aspek Legalitas Usaha Waralaba</h3>\n<p>Pada umumnya tidak ada keharusan bahwa pengusaha <em>franchisee </em>harus berbadan hukum ada juga <em>franchisor </em>yang tidak mengharuskan jadi boleh perorangan, tetapi kalau usah perorangan maka segala sesuatu yang mengikat usaha tersebut akan juga mengikat bisnis lainnya yang dimiliki oleh <em>franchisee </em>tersebut.</p>\n<p>Legalitas yang harus dipenuhi oleh seorang pengusaha <em>franchisee </em>terkait dengan usaha waralaba, adalah sebagai berikut:</p>\n<h4 id=\"mcetoc_1dr7e304p1\"><strong>Tabel </strong><strong>: </strong><strong>Legalitas yang Terkait dengan Usaha Waralaba</strong></h4>\n<table>\n<tbody>\n<tr>\n<td width=\"36\">\n<p><strong>No</strong></p>\n</td>\n<td width=\"228\">\n<p><strong>Dokumen Legalitas</strong></p>\n</td>\n<td width=\"121\">\n<p><strong>Badan Hukum</strong></p>\n</td>\n<td width=\"88\">\n<p><strong>Peorangan</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p>1</p>\n</td>\n<td width=\"228\">\n<p>Akte Pendirian &amp; Perubahan Terakhir</p>\n</td>\n<td width=\"121\">\n<p>V</p>\n</td>\n<td width=\"88\">\n<p>-</p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p>2</p>\n</td>\n<td width=\"228\">\n<p>KTP Pemilik &amp; Pengurus</p>\n</td>\n<td width=\"121\">\n<p>V</p>\n</td>\n<td width=\"88\">\n<p>V</p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p>3</p>\n</td>\n<td width=\"228\">\n<p>Surat Keterangan Domisili (sesuai lokasi toko)</p>\n</td>\n<td width=\"121\">\n<p>V</p>\n</td>\n<td width=\"88\">\n<p>V</p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p>4</p>\n</td>\n<td width=\"228\">\n<p>Tanda Daftar Perusahaan</p>\n</td>\n<td width=\"121\">\n<p>V</p>\n</td>\n<td width=\"88\">\n<p>V</p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p>5</p>\n</td>\n<td width=\"228\">\n<p>NPWP</p>\n</td>\n<td width=\"121\">\n<p>V</p>\n</td>\n<td width=\"88\">\n<p>V</p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p>6</p>\n</td>\n<td width=\"228\">\n<p>SIUP</p>\n</td>\n<td width=\"121\">\n<p>V</p>\n</td>\n<td width=\"88\">\n<p>V</p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p>7</p>\n</td>\n<td width=\"228\">\n<p>Undang – Undang Gangguan (Surat Izin Tempat Usaha)</p>\n</td>\n<td width=\"121\">\n<p>V</p>\n</td>\n<td width=\"88\">\n<p>V</p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p>8</p>\n</td>\n<td width=\"228\">\n<p>Surat Pengukuhan Pengusaha Kena Pajak</p>\n</td>\n<td width=\"121\">\n<p>V</p>\n</td>\n<td width=\"88\">\n<p>V</p>\n</td>\n</tr>\n<tr>\n<td width=\"36\">\n<p>9</p>\n</td>\n<td width=\"228\">\n<p>Akte Sewa &amp; Copy Sertifikat Tanah ( jika sewa )</p>\n</td>\n<td width=\"121\">\n<p>V</p>\n</td>\n<td width=\"88\">\n<p>V</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Selain legalitas tersebut, yang paling penting di dalam usaha waralaba adalah mengenai <strong>perjanjian tertulis antara pemberi waralaba dan penerima waralaba. </strong>Perjanjian tertulis tersebut memuat klausula pemberian hak bagi penerima waralaba. Jangka waktu yang diatur didalam Keputusan Menteri Perdagangan RI No. 12/M-DAG/PER/3/2006 tanggal 29 Maret 2006 minimal adalah 5 (lima) tahun.</p>\n<p>Di dalam perjanjian tersebut sesuai dengan ketentuan diatas, wajib memuat minimal :</p>\n<ol>\n<li>Nama dan alamat perusahaan para pihak.</li>\n<li>Nama dan jenis hak kekayaan intelektual atau penemuan atau ciri khas usaha seperti sistem manajemen, cara penjualan atau penataan atau distribusi yang merupakan karakteristik khusus yang menjadi objek waralaba.</li>\n<li>Hak dan kewajiban para pihak serta bantuan dan fasilitas yang diberikan kepada penerima waralaba.</li>\n<li>Wilayah usaha <em>(zone) </em></li>\n<li>Jangka waktu perjanjian.</li>\n<li>Perpanjangan, pengakhiran dan pemutusan perjanjian.</li>\n<li>Cara penyelesaian perselisihan.</li>\n<li>Tata cara pembayaran imbalan.</li>\n<li>Pembinaan, bimbingan dan pelatihan kepada penerima waralaba.</li>\n<li>Kepemilikan dan ahli waris.</li>\n</ol>",
            "image": "https://www.pustakadunia.com/media/posts/117/Aspek-Legalitas-Usaha-Waralaba.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Franchise / Waralaba"
            ],
            "date_published": "2019-12-04T10:10:13+07:00",
            "date_modified": "2019-12-04T10:10:13+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/analisa-laporan-keuangan-usaha-waralaba-franchise.html",
            "url": "https://www.pustakadunia.com/analisa-laporan-keuangan-usaha-waralaba-franchise.html",
            "title": "Analisa Laporan Keuangan Usaha Waralaba / Franchise",
            "summary": "Analisa Laporan Keuangan Usaha Waralaba / Franchise - Guna mengetahui perkembangan sebuah usaha, khususnya usaha waralaba / franchise maka seorang pengusaha wajib hukumnya memahami analisa laporan keuangan. Hasil analisa laporan keuangan ini dapat membantu seorang pengusha untuk mengambil keputusan terkait bisnisnya itu. b. Piutang Dagang Menurut&hellip;",
            "content_html": "<p>Analisa Laporan Keuangan Usaha Waralaba / Franchise - Guna mengetahui perkembangan sebuah usaha, khususnya usaha waralaba / franchise maka seorang pengusaha wajib hukumnya memahami analisa laporan keuangan. Hasil analisa laporan keuangan ini dapat membantu seorang pengusha untuk mengambil keputusan terkait bisnisnya itu.</p>\n<h3 id=\"mcetoc_1dr7d13160\"><strong><em>Financial Statement </em></strong><strong>(Laporan Keuangan) Usaha Waralaba / Franchise</strong></h3>\n<h4 id=\"mcetoc_1dr7d1k1k1\"><strong>Persediaan Barang Dagangan</strong></h4>\n<ul>\n<li>Cek di perjanjiannya apakah ada klausula <em>franchisee </em>boleh mendapatkan persediaan dari luar <em>franchisor </em>atau tidak atau semua <em>supply </em>persediaan harus dari <em>franchisor</em>. Contoh: Alfamart, Indomart, Shop &amp; Drive, My Salon, Ayam Bakar Wong Solo semuanya di-<em>supply </em>oleh <em>Franchisor</em>.</li>\n<li>Kalau <em>franchisee </em>mau menjual barang tidak sesuai dengan usaha <em>franchisor</em>, harus ada persetujuan tertulis dari <em>franchisor </em>demikian juga untuk pengadaannya (lihat perjanjian).</li>\n<li>Untuk usaha <em>franchise </em>makanan atau jasa, persediaan barang dagangan relatif kecil. Jika perlu memiliki <em>inventory</em>, bagaimana pengaturan pasokan produk untuk usaha waralaba tersebut (<em>ingat : Bisnis yang mensyaratkan inventory dalam jumlah besar bukan hanya menuntut modal kerja yang lebih besar, tapi juga mengandung banyak risiko yang berkaitan dengan kemungkinan usangnya inventory atau pemilihan inventory yang tidak tepat</em>).</li>\n<li>Pola pengadaan atau pembelian barang dagangan umumnya dilakukan secara beli putus<strong>.</strong></li>\n<li>Perputaran Persediaan tergantung dari jenis produk (jasa) yang dijual.</li>\n</ul>\n<p><strong>b. Piutang Dagang</strong></p>\n<ul>\n<li>Komponen Piutang Dagang relatif sangat kecil atau bahkan nihil, apabila terdapat piutang dagang disebabkan karena pembayaran konsumen menggunakan kartu kredit.</li>\n<li>Tingkat pengembalian Piutang Dagang sangat cepat, sehingga dengan tingkat pengembaliannya yang cepat tersebut maka perusahaan memperoleh sumber dana untuk bisa dimanfaatkan kembali.</li>\n</ul>\n<h4 id=\"mcetoc_1dr7d2rsi2\"><strong> Aktiva Tetap</strong></h4>\n<ul>\n<li>Cek status kepemilikan tempat usaha, sewa atau milik perusahaan.</li>\n<li>Aktiva Tetap merupakan komponen terbesar di dalam neraca perusahaan, apabila tempat usaha yang digunakan adalah milik sendiri.</li>\n<li><em>Furniture</em>, perlengkapan kantor dan peralatan menjadi komponen di dalam Aktiva Tetap, kalau perolehannya sudah termasuk pada <em>start up capital </em>atau sudah dikeluarkan pada saat memulai usaha.</li>\n</ul>\n<h4 id=\"mcetoc_1dr7d3cdg3\"><strong>Hutang Lancar</strong></h4>\n<ul>\n<li>Pos yang mendominasi Hutang Lancar adalah Hutang Dagang dan Hutang Bank.</li>\n<li>Hutang Dagang timbul karena pola pembayaran pengadaan barang berjangka atau punya <em>term of payment </em>(jangka waktu pembayaran) &gt; Lamanya <em>term of payment</em>, biasanya sudah diatur di dalam perjanjian, rata-rata satu minggu sampai dengan sebulan.</li>\n</ul>\n<h4 id=\"mcetoc_1dr7d4bl24\"><strong>Modal <em>(Start up Capital)</em></strong></h4>\n<p>Menurut <em>International Franchise Association</em>, biaya memulai sebuah waralaba bisa serendah $8.000 atau bahkan setinggi $5 juta. <em>Franchise fee </em>dari waralaba lokal di Indonesia berkisar antara 10 juta sampai 400 juta rupiah. Modal awal yang harus dikeluarkan oleh <em>franchisee </em>adalah :</p>\n<h5 id=\"mcetoc_1dr7d4luk5\">Tabel Perincian Investasi Awal <em>(Start up Capital )</em></h5>\n<table>\n<tbody>\n<tr>\n<td width=\"288\">\n<p><em>&gt; </em><em>Franchise fee</em></p>\n<p>&gt; Sewa tempat dan <em>utilities</em></p>\n<p>&gt; Biaya renovasi tempat</p>\n<p>&gt; Peralatan dan perlengkapan</p>\n<p>&gt; Signage</p>\n<p>&gt; Fee untuk profesional</p>\n<p>&gt; Promosi/iklan pembukaan</p>\n</td>\n<td width=\"265\">\n<p>&gt; Persediaan awal</p>\n<p>&gt; Biaya asuransi</p>\n<p>&gt; Peralatan telepon, fax dan computer</p>\n<p>&gt; Pelatihan dan biaya perjalanan</p>\n<p>&gt; Modal kerja</p>\n<p><em>&gt; </em><em>Stationary</em></p>\n<p>&gt; Biaya pra-pembukaan</p>\n</td>\n</tr>\n</tbody>\n</table>\nContoh perincian biaya investasi <em>(start up capital) </em>untuk <em>franchisee </em>Alfamart:\n<h5 id=\"mcetoc_1dr7d5o0h6\"><strong>Tabel </strong><strong>Perkiraan Perincian Biaya Investasi Alfamart</strong></h5>\n<table>\n<tbody>\n<tr>\n<td width=\"336\">\n<p><strong>Rincian</strong></p>\n</td>\n<td width=\"118\">\n<p><strong>Biaya</strong></p>\n</td>\n<td width=\"78\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"336\">\n<p><em>Franchise Fee </em>(biaya waralaba) selama 5 tahun</p>\n</td>\n<td width=\"118\">\n<p>Rp.</p>\n</td>\n<td width=\"78\">\n<p class=\"align-right\">45.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"336\">\n<p>Renovasi sipil &amp; listrik <em>(mechanical &amp; electrical)</em></p>\n</td>\n<td colspan=\"2\" width=\"196\">\n<p class=\"align-right\">120.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"336\">\n<p>Perijinan</p>\n</td>\n<td width=\"118\">\n<p> </p>\n</td>\n<td class=\"align-right\" width=\"78\">\n<p>15.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"336\">\n<p>Perlengkapan toko &amp; AC <em>(Air Conditioner)</em></p>\n</td>\n<td width=\"118\">\n<p> </p>\n</td>\n<td class=\"align-right\" width=\"78\">\n<p>70.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"336\">\n<p>Komputerisasi</p>\n</td>\n<td width=\"118\">\n<p> </p>\n</td>\n<td class=\"align-right\" width=\"78\">\n<p>20.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"336\">\n<p>Promosi &amp; pembukaan toko</p>\n</td>\n<td width=\"118\">\n<p> </p>\n</td>\n<td class=\"align-right\" width=\"78\">\n<p>20.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"336\">\n<p><em>Shop sign &amp; Single pole</em></p>\n</td>\n<td width=\"118\">\n<p> </p>\n</td>\n<td class=\"align-right\" width=\"78\">\n<p>10.000.000,-</p>\n</td>\n</tr>\n<tr>\n<td width=\"336\">\n<p>Total :</p>\n</td>\n<td colspan=\"2\" width=\"196\">\n<p class=\"align-right\"> 300.000.000,-</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber: Alfamart</em></p>\n<h4 id=\"mcetoc_1dr7d976i7\"><strong>Pola Penjualan atau Pola Pembayaran</strong></h4>\n<ul>\n<li>Perputaran usaha relatif cepat karena hampir seluruhnya penjualan dilakukan dengan tunai, penjualan kredit biasanya ada karena pembayaran oleh konsumen menggunakan kartu kredit.</li>\n<li><em>Cash flow </em>sangat <em>liquid.</em></li>\n</ul>\n<h3 id=\"mcetoc_1dr7d9o498\"><strong>Komponen Biaya</strong></h3>\n<ul>\n<li>Biaya spesifik yang muncul karena usaha waralaba adalah:</li>\n<li><strong><em>Royalti fee </em></strong>yang merupakan biaya atau <em>fee </em>yang harus dibayar kepada <em>franchisor </em>yang sifatnya tidak dapat dikembalikan kembali <em>(non-refundable). </em>Misalnya: restoran dan toko ritel biasanya memungut royalti antara 4- 6%, sedangkan untuk jasa biasanya 8-10% dari penjualan <em>(selengkapnya di lampiran).</em></li>\n<li><strong><em>Advertising fee </em></strong><strong>(biaya periklanan) </strong>merupakan biaya yang dibayarkan oleh <em>franchisee </em>kepada <em>franchisor </em>untuk membiayai pos pengeluaran/belanja iklan dari <em>franchisor </em>yang disebarluaskan secara nasional/internasional.  Besarnya <em>advertising fee </em>maksimum 3% dari penjualan. Tidak semua <em>franchisor </em>mengenakan <em>advertising fee </em>kepada <em>franchisee-</em>nya. Alasan dari adanya <em>advertising fee </em>adalah kenyataan bahwa tujuan dari jaringan waralaba adalah membentuk satu skala ekonomi yang demikian besar sehingga biaya-biaya per <em>outlet</em>-nya menjadi sedemikian efisien-nya untuk bersaing dengan usaha sejenis. Mengingat <em>advertising fee </em>merupakan pos pengeluaran yang dirasakan manfaatnya oleh semua jaringan, maka setiap anggota jaringan <em>(franchisee) </em>diminta untuk memberikan kontribusi dalam bentuk <em>advertising fee.</em></li>\n<li><strong><em>Management fee </em></strong>adalah biaya yang harus dibayar kepada <em>franchisor </em>setiap bulannya atas bantuan atau dukungan yang diberikan oleh pihak pertama.</li>\n</ul>\n<h4 id=\"mcetoc_1dr7das1b9\"><strong> <em>Margin </em>(Tingkat Keuntungan)</strong></h4>\n<ul>\n<li>Tingkat <em>return </em>dan <em>profit </em>untuk usaha waralaba relatif lebih tinggi daripada pendapatan bunga dari deposito. Pendapatan deposito per tahun kira-kira hanya 6% sampai dengan 7%. Sedangkan pendapatan dari investasi <em>franchise </em>per tahunnya bisa mencapai 20%. Jadi investasi usaha <em>franchise </em>hasil <em>return</em>-nya kira-kira 3 kali lebih besar dari pada yang diterima deposito.</li>\n<li>Dari sisi rasio profitabilitas, <em>Return on Investment </em>(ROI) untuk usaha <em>franchise </em>cenderung tinggi, sehingga dengan modal awal <em>(start up </em><em>capital) </em>yang relatif tinggi dimungkinkan dapat tertutup.</li>\n</ul>\n<h3 id=\"mcetoc_1dr7dba9fa\"><strong> Analisa Laporan Keuangan Usaha Waralaba / Franchise</strong></h3>\n<br>\n<h4 id=\"mcetoc_1dr7dc1uhb\"><strong>Analisa <em>Net Working Capital Usaha Waralaba / Franchise</em></strong></h4>\n<p>NWC = Aktiva Lancar – Hutang Lancar</p>\n<p>Untuk menjalankan suatu usaha diperlukan yang pertama adalah modal awal atau investasi awal yang harus dikeluarkan oleh <em>franchisee. </em>Tetapi selain modal awal tersebut setelah usaha mulai berjalan maka yang dibutuhkan kemudian adalah modal kerja untuk keperluan operasional perusahaan. Jumlah modal kerja yang tersedia harus pas dengan luas kegiatan. Jumlah modal kerja yang kurang akan menghambat operasional perusahaan dan tidak dapat menangkap peluang pasar.</p>\n<h4 id=\"mcetoc_1dr7dcjhsc\"><strong>Analisa <em>Break Even Point </em>(BEP) atau Titik Impas Usaha Waralaba / Franchise</strong></h4>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/116/Usaha-Waralaba-Franchise.jpg\" alt=\"Analisa Break Even Point (BEP) atau Titik Impas\" width=\"740\" height=\"175\"></p>\n<ul>\n<li>Untuk mengetahui tingkat pengembalian investasi terutama <em style=\"font-size: inherit;\">start up capital </em><span style=\"font-size: inherit;\">adalah dengan menggunakan analisa </span><strong style=\"font-size: inherit;\"><em>Break Even Point </em></strong><span style=\"font-size: inherit;\">atau Titik Impas</span></li>\n<li>Semakin cepat BEP, maka bisnis semakin menguntungkan.</li>\n<li>Ketentuan sistem waralaba, minimal perjanjian adalah 5 (lima) tahun, maka BEP dari bisnis tersebut maksimum adalah 2,5 tahun. Sehingga dengan maksimum setengah periode <em>franchisee </em>dapat berusaha untuk mengembalikan modalnya kemudian setengah periode berikutnya ybs bisa menikmati keuntungan.</li>\n</ul>\n<h4 id=\"mcetoc_1dr7de0bld\"><strong>Analisa Likuiditas Usaha Waralaba / Franchise</strong></h4>\n<p>Likuiditas perusahaan menjadi sangat penting karena menunjukkan dapat tidaknya perusahaan memenuhi kewajiban jangka pendeknya seperti pembayaran gaji, pembayaran tagihan hutang dagang serta pembayaran biaya operasional.</p>\n<p> </p>\n<img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/116/Analisa-Likuiditas-Usaha-Waralaba-Franchise.jpg\" alt=\"Analisa Likuiditas Usaha Waralaba / Franchise\" width=\"754\" height=\"368\">\n<h4 id=\"mcetoc_1dr7dlsgge\"><strong>Analisa Solvabilitas </strong><strong>Usaha Waralaba / Franchise</strong></h4>\n<p>Solvabilitas adalah mengukur kemampuan perusahaan dalam memenuhi seluruh kewajibannya atau mengukur berapa jumlah aset yang dibiayai oleh kreditur, diantaranya dapat termasuk aset tak berwujud dan untuk mengukur berapa jumlah pembiayaan dari kreditur dibanding dari jumlah modal sendiri.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/116/Analisa-Solvabilitas-Usaha-Waralaba-Franchise.jpg\" alt=\"Analisa Solvabilitas Usaha Waralaba / Franchise\" width=\"787\" height=\"384\"></p>\n<h4 id=\"mcetoc_1dr7dnsuaf\">Analisa Aktivitas Usaha Waralaba / Franchise</h4>\n<p>Menjadi indikator perusahaan apakah perusahaan beraktivitas normal atau tidak adalah dengan melihat perputaran Persediaan (DOI), perputaran Piutang (DOR) dan perputaran Hutang Dagang (DOP).</p>\n<h4 id=\"mcetoc_1dr7do7hhg\">Analisa Profitabilitas Usaha Waralaba / Franchise</h4>\n<p>Untuk melihat kemampuan perusahaan dalam menghasilkan laba atau <em>profit, </em>dengan laba perusahaan menghasilkan sumber dana yang dapat digunakan untuk mengembangkan usahanya. Ukuran keberhasilan laba dapat dilihat dari tinggi rendahnya <em>profit margin </em>serta tingkat pengembaliannya (ROI) dan menunjukkan berapa hasil laba bersih dibandingkan dari jumlah modal sendiri.</p>\n<img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/116/Analisa-Profitabilitas-Usaha-Waralaba-Franchise.jpg\" alt=\"Analisa Profitabilitas Usaha Waralaba / Franchise\" width=\"663\" height=\"480\">Dari penjelasan diatas, karena secara umum format neraca tidak ada perbedaan dengan usaha lainnya dan yang sangat spesifik adalah pos-pos yang ada di Laporan Laba Rugi.",
            "image": "https://www.pustakadunia.com/media/posts/116/Analisa-Laporan-Keuangan-Usaha-Waralaba.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Franchise / Waralaba"
            ],
            "date_published": "2019-12-04T10:05:49+07:00",
            "date_modified": "2019-12-04T10:05:49+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/resiko-bisnis-usaha-waralaba-franchise.html",
            "url": "https://www.pustakadunia.com/resiko-bisnis-usaha-waralaba-franchise.html",
            "title": "Resiko Bisnis Usaha Waralaba / Franchise",
            "summary": "Resiko Bisnis Usaha Waralaba / Franchise - Risiko bisnis merupakan kombinasi dari tantangan dan keunggulan pada suatu perusahaan yang merupakan hasil dari strategi tertentu dan ketrampilan manajemen perusahaan tersebut. Meskipun semua perusahan menghadapi risiko industri yang sama tetapi tiap-tiap perusahaan berbeda dalam mengelolanya. Secara umum kesulitan&hellip;",
            "content_html": "<p>Resiko Bisnis Usaha Waralaba / Franchise - Risiko bisnis merupakan kombinasi dari tantangan dan keunggulan pada suatu perusahaan yang merupakan hasil dari strategi tertentu dan ketrampilan manajemen perusahaan tersebut. Meskipun semua perusahan menghadapi risiko industri yang sama tetapi tiap-tiap perusahaan berbeda dalam mengelolanya.</p>\n<p>Secara umum kesulitan atau hambatan yang sering terjadi dalam melaksanakan usaha waralaba (franchise) adalah disebabkan karena:</p>\n<ul>\n<li><strong>Soal Ketidaksamaan Visi : </strong>Sebagai <em>franchisor </em>visi-nya adalah membuat jaringan <em>franchise </em>yang baik seluas mungkin, sedangkan <em>franchisee </em>mau mengambil <em>franchise </em>cuma gara-gara punya dana lebih. Ini jelas beda, yang satu hanya sekedar punya uang lebih tapi tidak punya jiwa disitu, disisi lain pengusaha sebagai <em>franchisor </em>ingin mengembangkan jaringan yang terbaik, berkualitas dan standarnya semua sama, tidak hanya orang yang punya modal</li>\n<li><strong>Kesulitan Pendanaan : </strong>Mau bisnis <em>franchise</em>, mau memulai usaha tapi dana kurang, lantas terpikir untuk bergabung dengan yang lain tetapi yang harus diingat, belum tentu orang bekerjasama itu pola pikirnya sama, pasti ada perbedaan juga.</li>\n<li><strong>Penerimaan Pasar atau <em>Market Acceptibility : </em></strong>Penerimaan pasar rendah itu akibat kesalahan membaca pasar sehingga penerimaan pasarnya rendah. Misalnya produknya terlalu baru, terlalu inovatif, atau terlalu mahal tapi target pasarnya salah jadi tidak matching, itu juga akan terjadi kesulitan.</li>\n<li><strong>Kesulitan Mencari SDM yang Sesuai dengan Bisnis <em>Franchise </em>tersebut : </strong>Biasanya karyawan pabrik dengan karyawan <em>franchise </em>memiliki mental <em>service </em>yang berbeda. Jadi sebagai <em>franchise </em>harus mencari SDM dengan mentalisme melayani karena bisnis <em>franchise </em>rata-rata memang adalah <em>service providing business </em>yang berhubungan dengan manusia.</li>\n</ul>\n<p>Untuk menghindari kesulitan tersebut diatas, maka di dalam menganalisa usaha waralaba (franchise) terutama dari sisi <em>franchisee</em>, yang patut diperhatikan adalah risiko-risiko yang disebabkan dari internal perusahaan tersebut dan faktor eksternal yang penyebabnya adalah bukan karena internal perusahaan tetapi membawa efek yang besar terhadap perkembangan usahanya.</p>\n<p>Adapun kerangka atau <em>mind map </em>yang bisa menggambarkan faktor-faktor profil risiko usaha waralaba (franchise) ini adalah sebagai berikut:</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/115/Profil-Risiko-Internal-Usaha-Waralaba-Franchise.jpg\" alt=\"Profil Risiko Internal Usaha Waralaba / Franchise\" width=\"672\" height=\"480\">Adapun penjelasan profil risiko di atas, adalah sebagai berikut:</p>\n<h3 id=\"mcetoc_1dr2u4srt0\"><strong>Profil Risiko Internal Usaha Waralaba / Franchise</strong></h3>\n<p>Risiko yang berasal dari faktor internal, antara lain sebagai berikut:</p>\n<h4 id=\"mcetoc_1dr2u561e1\"><strong>ASPEK MANAJERIAL</strong></h4>\n<h5 id=\"mcetoc_1dr2u5dqf2\"><strong> Aspek Manajemen</strong></h5>\n<ul>\n<li>Penyebab yang paling sering terjadi dalam bisnis waralaba (franchise) adalah <em>managerial incompetence </em>dan tidak berpengalaman.</li>\n<li>Bagi <em>franchisee</em>, usaha <em>franchise </em>ini merupakan suatu cara untuk memulai usaha melalui jalan pintas tidak mulai dari nol tetapi sudah ada sistem bakunya, dibimbing dan diajarkan bagaimana menjalankan bisnis tersebut dan mengatasi masalah-masalah yang dihadapi.</li>\n<li>Tapi itu belum merupakan jaminan kesuksesan dari <em>franchisee</em>, manajemen <em>franchisee </em>dituntut untuk bekerja keras dan tekun, mengikuti secara cermat apa yang telah dibakukan dan diajarkan, mengadakan komunikasi dan konsultasi dengan <em>franchisor</em>.</li>\n<li>Jadi yang utama di dalam bisnis waralaba (franchise) adalah adanya konsep bisnis yang jelas dan pasti dan harus dilakukan secara standar oleh <em>franchisee </em>maupun <em>franchisor</em>.</li>\n<li>Sistem pengendalian dan pengawasan yang dilakukan oleh <em>franchisor </em>adalah antara lain:\n<ul>\n<li>Mewajibkan <em>franchisee </em>untuk memberikan laporan keuangan secara berkala (Laporan Laba/Rugi, Detail Biaya Operasi dan <em>Report Sales Performance </em>)</li>\n<li><em>Franchisor </em>melakukan audit internal atas manajerial maupun finansial dari <em>franchisee</em>.</li>\n</ul>\n</li>\n</ul>\n<h4 id=\"mcetoc_1dr2u7jf53\"><strong> Sumber Daya Manusia ( SDM )</strong></h4>\n<ul>\n<li>Ketersediaan SDM yaitu manajer dan staf hendaknya dicermati, dan disesuaikan dengan kebutuhan. Kesuksesan suatu bisnis tergantung SDM yang solid yaitu kerja tim antara manajer dengan staf-nya</li>\n<li>Proses rekruitment biasanya dilakukan oleh franshisor karena harus ada kualifikasi standar. Untuk usaha <em>franchise </em>pada umumnya SDM tidak dipersyaratkan yang punya pendidikan tinggi dan ketrampilan khusus, kecuali untuk posisi manajer biasanya dituntut adanya pengalaman khusus.</li>\n<li>Untuk memahami sistem operasional perusahaan, maka dilakukan pelatihan yang biasanya dilakukan oleh <em>franchisor </em>untuk menjaga standarisasi karena bisnis waralaba (franchise) yang menjadi motto adalah produk atau jasa ditawarkan dimana saja, kualitasnya harus sama sehingga dalam bisnis waralaba (franchise) masalah mutu produk/jasa dan sistem selalu terjaga dan terdapat konsistensi atau <em>quality assurance.</em></li>\n<li>Pelatihan di kelas maupun praktek biasanya tidak kurang dari dua atau tiga minggu.</li>\n<li>Tingkat perputaran tenaga kerja</li>\n</ul>\n<p>Hal ini umumnya terkait dengan imbalan kesejahteraan yang diterima oleh karyawan dari manajemen – sistem <em>reward &amp; punishment </em>(sistem penggajian sudah sesuai dengan UMR setempat, uang lembur, ketentuan cuti, bonus, hadiah lebaran/natal, promosi jabatan, atau penghargaan lainnya). Untuk usaha <em>franchisee </em>semuanya sudah baku mengikuti ketentuan yang berlaku di <em>franchisor</em>.</p>\n<h4 id=\"mcetoc_1dr2ub9344\"><strong>Aspek Operasional ( <em>Operational Procedure </em></strong>)</h4>\n<p>Sistem yang harus dilakukan sudah standart, baik dari sisi:</p>\n<ul>\n<li><em>Product Strategy</em></li>\n<li>Pengadaan (<em>sourcing</em>)</li>\n<li>Harga</li>\n<li>Potongan Harga (<em>discount</em>)</li>\n<li>Promosi</li>\n</ul>\n<h4 id=\"mcetoc_1dr2uc1qp5\"><strong>Aspek Pemasaran</strong></h4>\n<p>Kesuksesan pemasaran dari suatu perusahaan yang paling gampang dilihat adalah dengan memperhatikan apakah reputasi perusahaan cukup baik di mata konsumennya, penjualannya terus meningkat dan tidak banyak keluhan dari pelanggannya. Untuk mencapai kesuksesan tersebut, maka faktor-faktor penting yang harus diperhatikan dalam aspek pemasaran adalah sebagai berikut:</p>\n<ol>\n<li><strong>Jenis Produk/Jasa/Sistem</strong>\n<ol>\n<li>Apakah produk, jasa dan atau sistem mempunyai <em>consumer base </em>yang besar serta mempunyai daya tarik bagi pelanggan untuk mau membeli lagi, serta mempunyai siklus hidup <em>(life cycle) </em>yang masih panjang serta mempunyai citra <em>(image) </em>yang baik dan dikenal.</li>\n<li>Apakah produk yang dijual punya keistimewaan dengan pesaingnya ?</li>\n<li>Bagaimana sistem penanganan dari persediaan, penjualan dan pemesanan <em>(ordering) </em>?</li>\n<li>Bagaimana kontinuitas pemenuhan persediaan barang dagangan, harus disebutkan didalam perjanjian apakah harus di-<em>supply </em>dari <em>franchisor </em>atau bisa dari pihak eksternal.</li>\n<li>Bagaimana upaya untuk menjaga mutu atau standar produk ?</li>\n</ol>\n</li>\n<li><strong style=\"font-size: inherit;\">Pasar /Pelanggan</strong>\n<ol>\n<li>Harus jelas mengidentifikasi kelompok pelanggan utamanya sehingga ada kepastian darimana perusahaan akan memperoleh penghasilannya. Apakah target <em>market</em>-nya pelanggan-pelanggan individual, bisnis atau institusi atau lembaga.</li>\n<li>Harus dinilai dan dianalisa dalam hubungannya dengan geografis dan demografi, dimana kelompok pelanggan tersebut berada dan apakah akan ada perubahan atau perpindahan penduduk atau tidak.</li>\n</ol>\n</li>\n<li><strong>Persaingan</strong>\n<ol>\n<li>Walaupun didalam peraturan pemerintah, dicantumkan bahwa <em>franchisor </em>dilarang menunjuk lebih dari satu <em>franchisee </em>di lokasi yang berdekatan tetapi suatu <em>franchisee </em>juga mengetahui dengan jelas siapa pesaing-pesaing utama untuk usaha yang sejenis, produk apa yang ditawarkan dengan harga berapa dan bagaimana mereka beroperasi dan juga berpromosi.</li>\n<li>Sebagian besar perusahaan waralaba (franchise) memberi semacam jaminan bahwa sebuah toko yang berpotensi menjadi saingan tidak akan dibuka di \"wilayah waralaba (franchise) individual eksklusif\". Ukuran wilayah yang dilindungi ini berbeda-beda tergantung pada demografi, kepadatan penduduk, pola perjalanan, dan populasi penduduk yang dibutuhkan untuk mendukung sebuah <em>outlet</em>. <em>Contohnya : Shop &amp; Drive melarang franchisee membuka kegiatan usaha sejenis dalam jarak 5 (lima) kilometer</em>.</li>\n<li>Tetapi sebenarnya ukuran wilayah bukan permasalahan pokoknya. Wilayah yang dilindungi ini harus cukup besar untuk sebuah toko bisa berhasil, tapi cukup kecil agar saingan bisa masuk.</li>\n<li>Mengetahui dengan jelas siapa pesaing-pesaing utama untuk usaha yang sejenis, produk apa yang ditawarkan dengan harga berapa dan bagaimana mereka beroperasi dan juga berpromosi.</li>\n</ol>\n</li>\n<li><strong>Lokasi Usaha</strong>\n<ol>\n<li>Lokasi yang baik adalah salah satu faktor penting yang menentukan tingkat penjualan sebuah <em>outlet retail </em>yang memberikan akses pada sejumlah besar kelompok target pasar.</li>\n<li>Untuk itu, perusahaan waralaba (franchise) <em>retail </em>atau <em>franchisor </em>akan memberikan semacam bantuan lokasi dan/atau persetujuan untuk setiap lokasi waralaba (franchise) bagi para pemilik waralaba (franchise)-nya.</li>\n<li>Unsur-unsur lokasi yang baik selain harus sesuai dengan ketentuan Pemerintah (Kepmen No. 259/MPP/Kep/7/1997 Pasal 18), juga memperhatikan:\n<ol>\n<li>fasilitas yang maksimum</li>\n<li>lalu lintas <em>customer </em>yang cukup</li>\n<li>demografi populasi yang padat</li>\n</ol>\n</li>\n</ol>\n</li>\n<li><strong>Promosi</strong></li>\n</ol>\n<p>Perusahaan waralaba (franchise) yang mapan akan menawarkan paket promosi untuk memaksimalkan peluang ini. Paket promosi dan program pemasaran mengikuti program dari <em>franchisor</em>-nya seperti spanduk, <em>flyers</em>, gantungan pintu, poster, iklan.</p>\n<h3 id=\"mcetoc_1dr7e83ta0\"><strong>Risiko Eksternal Usaha Waralaba / Franchise</strong></h3>\n<p>Risiko eksternal yang berpengaruh terhadap keberlangsungan bisnis waralaba, antara lain sebagai berikut :</p>\n<h4 id=\"mcetoc_1dr7e88vn1\"><strong>Kebijakan Pemerintah</strong></h4>\n<p>Pemerintah menyadari pesatnya perkembangan industri waralaba akhir-akhir ini, maka kebijakan maupun ketentuan yang mengatur usaha ini terus diperbaharui. Selanjutnya ketentuan-ketentuan lain yang mendukung kepastian hukum dalam format bisnis waralaba saat ini adalah sebagai berikut:</p>\n<ul>\n<li><strong>Keputusan Menteri Perdagangan RI No. 12/M-DAG/PER/3/2006 tanggal 29 Maret 2006 tentang Ketentuan Tata Cara Penerbitan Surat Tanda Pendaftaran Usaha Waralaba</strong></li>\n<li><strong>Surat Tanda Pendaftaran Usaha Waralaba (</strong>STPUW) adalah bukti pendaftaran yang diperoleh penerima waralaba setelah yang bersangkutan mengajukan permohonan STPUW dan memenuhi persyaratan yang ditentukan.</li>\n<li><strong>Peraturan Pemerintah Republik Indonesia Nomor 16 Tahun 1997 tentang Waralaba</strong></li>\n</ul>\n<p>Kebijakan ini dikeluarkan dengan tujuan untuk menciptakan tertib usaha dengan cara waralaba serta perlindungan terhadap konsumen. Peraturan Pemerintah mensyaratkan perusahaan waralaba untuk mengungkapkan kondisi keuangan <em>franchisor </em>kepada calon <em>franchisee</em>. Alasannya sudah jelas jangan sampai kita dibohongi oleh kondisi <em>franchisor</em>, ternyata setelah kita mengeluarkan dana investasi ternyata <em>franchisor </em>berada diambang kebangkrutan.</p>\n<ul>\n<li><strong>Peraturan Pemerintah Republik Indonesia Nomor 44 Tahun 1997 tentang Kemitraan</strong></li>\n</ul>\n<p>Tujuannya adalah agar usaha kecil dapat tumbuh dan berkembang, sehingga diatur bahwa apabila usaha besar atau menengah bermaksud untuk memperluas usaha dengan cara waralaba, maka harus memberikan kesempatan dan mendahulukan usaha kecil yang memiliki kemampuan untuk bertindak sebagai penerima waralaba untuk usaha yang bersangkutan. Dan perluasan usaha dengan pola waralaba di Kabupaten/Kotamadya Dati II di luar ibukota propinsi hanya dapat dilakukan melalui kemitraan dengan usaha kecil yang memenuhi ketentuan tersebut.</p>\n<ol>\n<li><strong>Undang-undang No. 14 Tahun 2001 tentang Paten.</strong></li>\n<li><strong>Undang-undang No. 15 Tahun 2001 tentang Merek.</strong></li>\n<li><strong>Undang-undang No. 30 Tahun 2000 tentang Rahasia Dagang</strong></li>\n</ol>\n<h4 id=\"mcetoc_1dr7e9a8l2\"><strong>Kondisi Perekonomian</strong></h4>\n<p>Kondisi perekonomian (PDB Nasional) sangat berpengaruh terhadap perkembangan usaha waralaba, karena usaha ini sangat sensitif dengan kondisi tersebut terutama berkaitan dengan daya beli masyarakat.</p>\n<p>Kondisi tersebut terlihat pada tahun 2006, pada saat memasuki kuartal III keadaan ekonomi mulai membaik namun daya beli masyarakat belum sepenuhnya membaik. Sektor perdagangan masih merasakan lesunya penjualan karena masyarakat belum tergerak untuk berbelanja. Baru mulai bulan September 2006 konsumsi mulai bergerak lagi sejalan dan ditanggapi dengan meningkatnya daya beli masyarakat.</p>\n<h4 id=\"mcetoc_1dr7e9in83\"><strong>Selera Masyarakat</strong></h4>\n<p>Selera masyarakat sangat berpengaruh terhadap pola pembelian/konsumsi, dan dapat dilihat dari tanggapan pasar terhadap produk/komoditas yang bersangkutan. Tetapi selera masyarakat in juga sangat terkait dengan jumlah pendapatan konsumen dan jenis komoditas/produk yang ditawarkan. Bila masyarakat menilai bahwa produk barangnya bermutu rendah, maka permintaan mereka berkurang walaupun ada kenaikan pendapatan, tetapi kalau kualitasnya bagus pasti permintaan juga bertambah.</p>\n<h4 id=\"mcetoc_1dr7e9n9n4\"><strong>Risiko Karena <em>Force Majeur </em>(tidak terduga)</strong></h4>\n<p>Kerusakan fisik dan aset karena kejadian luar biasa seperti kebanjiran, kebakaran, kerusuhan, gempa bumi dapat menyebabkan kerusakan secara material pada asset perusahaan. Misalnya musibah banjir awal Februari 2007 yang melumpuhkan 40% wilayah Jakarta, sehingga banyak perusahaan terpaksa ditutup beberapa hari akibat kebanjiran.</p>",
            "image": "https://www.pustakadunia.com/media/posts/115/beli-waralaba.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Franchise / Waralaba"
            ],
            "date_published": "2019-12-02T16:21:13+07:00",
            "date_modified": "2019-12-04T10:12:22+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/waralaba-franchise.html",
            "url": "https://www.pustakadunia.com/waralaba-franchise.html",
            "title": "Waralaba / Franchise",
            "summary": "Waralaba / franchise - Franchising atau usaha pewaralaba (franchise)an pada hakekatnya merupakan sebuah konsep pemasaran dalam rangka memperluas jaringan usaha untuk meningkatkan pangsa pasar dan penjualan. Waralaba (franchise) hanyalah merupakan salah satu alternatif suatu perusahaan untuk mengembangkan usahanya, dan saat ini mengembangkan usaha dengan prinsip&hellip;",
            "content_html": "<p><strong><em>Waralaba / franchise - Franchising </em></strong>atau usaha pewaralaba (franchise)an pada hakekatnya merupakan sebuah konsep pemasaran dalam rangka memperluas jaringan usaha untuk meningkatkan pangsa pasar dan penjualan. Waralaba (franchise) hanyalah merupakan salah satu alternatif suatu perusahaan untuk mengembangkan usahanya, dan saat ini mengembangkan usaha dengan prinsip waralaba (franchise) menjadi alternatif yang disukai karena sistem ini membuat usaha berkembang lebih cepat dengan dana yang lebih murah dan membentuk jaringan usaha yang lebih kuat. Sehingga sistem <em>franchise </em>atau waralaba (franchise) dianggap memiliki banyak kelebihan terutama menyangkut pendanaan, SDM dan manajemen, kecuali kerelaan pemilik merek untuk berbagi dengan pihak lain. <em>Franchising </em>juga dikenal sebagai jalur distribusi yang sangat efektif untuk mendekatkan produk kepada konsumennya melalui tangan-tangan <em>franchisee</em>.</p>\n<h3 id=\"mcetoc_1dr2te74a0\"><strong>Definisi / Pengertian Waralaba / franchise</strong></h3>\n<p><strong>Waralaba (franchise) </strong>atau <strong><em>franchise </em></strong>adalah merupakan terjemahan dari <em>franchising </em>(Bahasa Prancis) yang berarti kejujuran atau kebebasan. Kebebasan disini adalah dalam kepemilikan usaha yaitu pihak-pihak yang berhubungan dengan <em>franchise</em>, masing-masing memiliki hak usaha sendiri dan mengoperasikan secara mandiri.</p>\n<p>Padanan kata <strong><em>franchise </em></strong>dalam bahasa Indonesia adalah <strong>waralaba (franchise)</strong>, yang berarti lebih menguntungkan (wara=lebih dan laba=untung).</p>\n<p>Definisi yang berlaku baku secara yuridis formal di Indonesia (diatur didalam Peraturan Pemerintah) yang dimaksud dengan waralaba (franchise) adalah perikatan dimana salah satu pihak diberikan hak memanfaatkan dan atau menggunakan hak dari kekayaan intelektual (<strong>HAKI</strong>) atau pertemuan dari ciri khas usaha yang dimiliki pihak lain dengan suatu imbalan berdasarkan persyaratan yang ditetapkan oleh pihak lain tersebut dalam rangka penyediaan dan atau penjualan barang dan jasa.</p>\n<p>Sedangkan secara umum waralaba (franchise) didefinisikan sebagai suatu sistem pendistribusian barang atau jasa kepada pelanggan akhir, dimana pemilik merek (<em>franchisor</em>) memberikan hak kepada individu atau perusahaan untuk melaksanakan bisnis dengan merek, nama, sistem, prosedur dan cara-cara yang telah ditetapkan sebelumnya dalam jangka waktu tertentu meliputi area tertentu.</p>\n<p>Dari pengertian di atas, dapat disimpulkan bahwa didalam usaha waralaba (franchise), ada beberapa pihak yang terlibat atau yang terikat didalam suatu perjanjian yaitu :</p>\n<ul>\n<li><strong><em>Franchisor </em></strong>atau <strong>pemberi waralaba (franchise) atau pewaralaba (franchise)</strong>, adalah badan usaha atau perorangan yang memberikan hak kekayaan intelektual (HAKI) kepada pihak lain untuk memanfaatkan dan atau menggunakan hak atas kekayaan intelektual atau penemuan atau ciri khas usaha yang dimilikinya.</li>\n<li><strong><em>Franchisee </em></strong>atau <strong>penerima waralaba (franchise) atau terwaralaba (franchise)</strong>, adalah badan usaha atau perorangan yang diberikan (menerima) hak kekayaan intelektual (HAKI) untuk memanfaatkan dan atau menggunakan hak atas kekayaan intelektual atau penemuan atau ciri khas yang dimiliki pemberi waralaba (franchise).</li>\n</ul>\n<h3 id=\"mcetoc_1dr2thh4v1\"><strong>Bentuk atau Jenis Usaha Waralaba (franchise)</strong></h3>\n<p>Usaha waralaba (franchise) yang saat ini berkembang dapat dibedakan dalam dua jenis, yaitu:</p>\n<br>\n<h4 id=\"mcetoc_1dr2thoog2\"><strong>Waralaba (franchise) Produk dan Merek Dagang (<em>product and trade franchise</em>)</strong></h4>\n<ol>\n<li>Waralaba (franchise) produk dan merek dagang adalah bentuk waralaba (franchise) paling sederhana dan sangat terbatas, dimana pihak penerima atau <em>franchisee </em>dalam memasarkan produk, memakai merek dagang dan menggunakan sistem pemasaran dari pihak pemberi waralaba (franchise) atau <em>franchisor</em>.</li>\n<li>Pemberi waralaba (franchise) memberikan hak kepada penerima waralaba (franchise) untuk menjual produk yang dikembangkan oleh pembeli waralaba (franchise) yang di sertai dengan pemberian izin untuk menggunakan merek dagang milik pemberi waralaba (franchise).</li>\n<li>Atas pemberian izin penggunaan merek dagang tersebut biasanya pemberi waralaba (franchise) mendapatkan sesuatu bentuk pembayaran royalti dimuka, dan selanjutnya pemberi waralaba (franchise) memperoleh keuntungan melalui penjualan produk yang diwaralaba (franchise)kan kepada penerima waralaba (franchise).</li>\n<li>Dalam bentuknya yang sangat sederhana ini, waralaba (franchise) produk dan merek dagang sering kali mengambil bentuk keagenan, distributor, lisensi penjualan.</li>\n<li>Contoh dari bentuk ini , misalnya <em>dealer </em>mobil yaitu Auto 2000 diberikan hak untuk menjual merek Toyota (Auto 2000 dari Toyota) dan stasiun pompa bensin (Pertamina) .</li>\n</ol>\n<h4 id=\"mcetoc_1dr2thvf13\"><strong>Waralaba (franchise) Format Bisnis <em>(business format franchise)</em></strong></h4>\n<ol>\n<li>Waralaba (franchise) format bisnis merupakan replika dari bisnis pewaralaba (franchise)an secara lengkap.</li>\n<li>Waralaba (franchise) format bisnis merupakan pemberian sebuah lisensi oleh seseorang kepada pihak lain, lisensi tersebut memberikan hak kepada penerima waralaba (franchise) untuk berusaha dengan menggunakan merek dagang atau nama dagang pemberi waralaba (franchise) atau <em>franchisor </em>secara lengkap.</li>\n<li>Paket lengkap tersebut dalam artian bahwa pemberi waralaba (franchise) tidak hanya menawarkan merek dagang dan logo tetapi suatu sistem yang komplit dan komprehensif bagaimana menjalankan bisnis. Sehingga bisa menciptakan seseorang yang sebelumnya belum terlatih dan belum paham tentang bisnis bisa menjadi terampil dalam bisnis.</li>\n<li>Pihak penerima waralaba (franchise) pada umumnya akan mendapatkan bantuan atau asistensi mulai dari pemilihan lokasi, pelatihan personalia, mendirikan dan memulai bisnis, promosi, dan <em>supply. </em>Untuk jasa tersebut, maka pihak penerima akan menerima imbalan yang harus dibayar dimuka oleh <em>franchisee </em>atau disebut dengan <em>franchisee fee </em>serta <em>royalty fee </em>yang dihitung dari penjualan.</li>\n<li><em>Franchise fee </em>adalah jumlah yang harus dibayar sebagai imbalan atas pemberian hak intelektual pemberi waralaba (franchise), yang dibayar untuk satu kali (<em>one time fee</em>) di awal pembelian waralaba (franchise). <em>Royalti fee </em>adalah jumlah uang yang dibayarkan secara periodik yang merupakan persentase dari omset penjualan. Nilai <em>franchisee fee </em>dan <em>royalti fee </em>ini sangat bervariatif, bergantung pada jenis waralaba (franchise).</li>\n<li>Hal tersebut juga memungkinkan pihak <em>franchisor </em>untuk melakukan pelatihan, Riset &amp; Development (R &amp; D) dan bantuan serta bimbingan secara terus menerus kepada <em>franchisee </em>dalam menjalankan bisnisnya.</li>\n<li>Secara singkat sebenarnya <em>franchisee </em>adalah membeli keahlian dan pengalaman dan sistem pemasaran dalam menjalankan bisnis.</li>\n<li>Konsep inilah yang sekarang dianggap sebagai <em>franchise </em>atau waralaba (franchise) yang sesungguhnya dan pada prinsipnya semua fasilitas yang akan diberikan atau yang harus diberikan oleh <em>franchisor </em>kepada <em>franchisee </em>harus diperjanjikan sebelumnya.</li>\n<li>Waralaba (franchise) format bisnis ini terdiri atas:\n<ul>\n<li>konsep bisnis yang menyeluruh dari pemberi waralaba (franchise),</li>\n<li>adanya proses permulaan dan pelatihan atas seluruh aspek pengelolaan bisnis sesuai dengan konsep pemberi waralaba (franchise),</li>\n<li>proses bantuan dan bimbingan yang terus menerus dari pihak pemberi waralaba (franchise).</li>\n</ul>\n</li>\n</ol>\n<h4 id=\"mcetoc_1dr2tnn414\"><strong>Waralaba (franchise) Konversi</strong></h4>\n<ol>\n<li>Waralaba (franchise) konversi adalah jenis waralaba (franchise) dimana <em>franchisor </em>memberikan lisensi kepada usaha sejenis milik <em>franchise </em>untuk bergabung di dalam rantai usaha yang dimiliki <em>franchisor </em>mempergunakan merek, logo dan sistem operasi</li>\n<li>Usaha waralaba (franchise) ini merupakan suatu konversi dari perubahan dari usaha yang sudah ada dari seorang pengusaha, dan pihak terakhir ini menggabungkan diri, menggunakan merk dagang dan sistem operasi dari <em>franchisor</em>. Dengan cara ini <em>franchisee </em>menerima manfaat skala ekonomi dari jaringan yang lebih besar dan memperoleh bantuan terus menerus dari sistem yang sudah teruji dan menikmati <em>image </em>atau citra dari merk nama dagang yang sudah dikenal. Misal: <em>Century 21.</em></li>\n</ol>\n<p>Sedangkan berdasarkan asal pihak pemberi waralaba (franchise) maka waralaba (franchise) dapat dibagi menjadi dua jenis, yaitu :</p>\n<ol>\n<li>Waralaba (franchise) luar negeri/asing, cenderung lebih disukai karena sistemnya lebih jelas, merek sudah diterima di berbagai dunia, dan dirasakan lebih bergengsi.</li>\n<li>Waralaba (franchise) dalam negeri/lokal, juga menjadi salah satu pilihan investasi untuk orang-orang yang ingin cepat menjadi pengusaha tetapi tidak memiliki pengetahuan cukup piranti awal dan kelanjutan usaha ini yang disediakan oleh pemilik waralaba (franchise).</li>\n</ol>\n<p>Jenis usaha yang saat ini bisa dikembangkan dengan sistem waralaba (franchise) dan berpotensi diwaralaba (franchise)-kan di Indonesia kurang lebih berjumlah 75 jenis usaha, antara lain sebagai berikut:</p>\n<h3 id=\"mcetoc_1dr2to46n5\"><strong>Tabel : </strong><strong>Daftar Potensi Jenis Usaha Waralaba (franchise)</strong></h3>\n<table>\n<tbody>\n<tr>\n<td width=\"192\">Makanan</td>\n<td width=\"216\">Jasa Pendidikan</td>\n<td width=\"228\">Toko Rabat / <em>Discount Store</em></td>\n</tr>\n<tr>\n<td width=\"192\">Jasa Bisnis</td>\n<td width=\"216\">Sekolah Musik</td>\n<td width=\"228\">Toko Mainan Anak</td>\n</tr>\n<tr>\n<td width=\"192\">Jasa Kurir</td>\n<td width=\"216\">Bengkel Mobil/Motor</td>\n<td width=\"228\">Toko Pakaian Bayi &amp; Anak</td>\n</tr>\n<tr>\n<td width=\"192\">Jasa Binatu/<em>Dry Clean</em></td>\n<td width=\"216\">Sanggar Tari</td>\n<td width=\"228\">Toko Kosmetik</td>\n</tr>\n<tr>\n<td width=\"192\">Jasa <em>Cleaning</em></td>\n<td width=\"216\"><em>Event Organizer</em>, Agen Perjalanan</td>\n<td width=\"228\">Toko Perhiasan (Batu Mulia)</td>\n</tr>\n<tr>\n<td width=\"192\">Jasa Pelatihan</td>\n<td width=\"216\">Pengurusan Orang Meninggal</td>\n<td width=\"228\">Rumah Batik</td>\n</tr>\n<tr>\n<td width=\"192\">Jasa Keamanan</td>\n<td width=\"216\">Perawatan <em>Therapy</em></td>\n<td width=\"228\"><em>Studio Photo</em></td>\n</tr>\n<tr>\n<td width=\"192\">Jasa Promosi</td>\n<td width=\"216\">Penyewaan Pakaian Daerah, <br> Penyewaan CD/VCD</td>\n<td width=\"228\">Wartel Pos</td>\n</tr>\n<tr>\n<td width=\"192\">Jasa Dekorasi – <em>Landscaping</em></td>\n<td width=\"216\">Salon Kecantikan &amp; Spa, Pusat <br> Kebugaran</td>\n<td width=\"228\">Apotik, <em>Healthcare </em>&amp; <em>Vitamin Shop</em>,Optik</td>\n</tr>\n<tr>\n<td width=\"192\">Jasa Renovasi</td>\n<td width=\"216\"><em>Barbershop</em></td>\n<td width=\"228\">Perhotelan</td>\n</tr>\n<tr>\n<td width=\"192\">Jasa Pendidikan Anak (TK)</td>\n<td width=\"216\">Toko Kerajinan &amp; <em>Souvenir</em></td>\n<td width=\"228\">Penyewaan Kendaraan</td>\n</tr>\n<tr>\n<td width=\"192\">Jasa Pendidikan Bahasa</td>\n<td width=\"216\">Toko Seluler</td>\n<td width=\"228\"><em>Minimarket</em></td>\n</tr>\n<tr>\n<td width=\"192\">Jasa Pendidikan Komputer</td>\n<td width=\"216\">Toko Buku</td>\n<td width=\"228\">Kantor Pengacara, Akuntan Publik</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : Asosiasi Franchise Indonesia</em></p>\n<h3 id=\"mcetoc_1dr2tpuc97\"><strong>Format Waralaba (franchise)</strong></h3>\n<p>Sebagaimana dengan sistem distribusi produk, sistem <em>franchise </em>juga membagi daerah kerja kedalam beberapa tingkatan walaupun pada awalnya hubungan kerja ini mencakup 2 (dua) hal yaitu pihak <em>franchisor </em>dan <em>franchisee</em>. Tetapi dalam perkembangannya, hubungan ini bisa mencakup pula pihak-pihak lain yang berkaitan dengan daerah kerja atau wilayah teritorial. Format waralaba (franchise) yang bekembang saat ini adalah:</p>\n<h4 id=\"mcetoc_1dr2tq53a8\"><strong><em>Single Unit Franchise</em></strong></h4>\n<p>Format ini adalah format yang paling sederhana dan paling banyak digunakan karena kemudahannya. Pewaralaba (franchise) memberikan hak kepada <em>franchisee </em>untuk menjalankan usaha atas nama usahanya, dengan menggunakan panduan prosedur yang telah ditetapkan sebelumnya. Penerima waralaba (franchise) hanya diperkenankan untuk menjalankan usahanya pada sebuah cabang/unit yang telah disepakati.</p>\n<h4 id=\"mcetoc_1dr2tqa3u9\"><strong><em>Area Franchise</em></strong></h4>\n<p>Pada format ini, terwaralaba (franchise) memperoleh hak untuk menjalankan usahanya dalam sebuah wilayah tertentu, misalkan propinsi ataupun kota dengan jumlah unit usaha/cabang yang lebih dari 1 (satu).</p>\n<h4 id=\"mcetoc_1dr2tqeqoa\"><strong><em>Master Franchise</em></strong></h4>\n<p>Format <em>Master Franchise </em>memberikan hak kepada pemegangnya untuk menjalankan usahanya di sebuah wilayah ataupun sebuah negara dan bukan hanya membuka usaha, pemegang hak dapat menjual lisensi kepada sub <em>franchise </em>dengan ketentuan yang telah disepakati.</p>\n<p>Lingkup bisnis yang akan dibahas di dalam Modul ini adalah Bisnis Waralaba (franchise) dengan jenis <strong>Waralaba (franchise) Format Bisnis (<em>Business Format Franchise</em>) </strong>yang selanjutnya hanya akan disebut sebagai bisnis waralaba (franchise) atau <em>franchise </em>dan dalam pembahasan terutama di dalam profil risiko bisnis lebih fokus kepada <em>franchisee </em>atau penerima waralaba (franchise).</p>",
            "image": "https://www.pustakadunia.com/media/posts/114/bisnis-waralaba.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Franchise / Waralaba"
            ],
            "date_published": "2019-12-02T16:09:31+07:00",
            "date_modified": "2019-12-02T16:09:31+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/peluang-aneka-usaha-waralaba-franchise.html",
            "url": "https://www.pustakadunia.com/peluang-aneka-usaha-waralaba-franchise.html",
            "title": "Peluang Aneka Usaha Waralaba / Franchise",
            "summary": "Peluang Aneka Usaha Waralaba / Franchise - Konsep bisnis waralaba (franchise) akhir-akhir ini telah menjadi salah satu trendsetter yang memberi warna baru dalam dinamika perekonomian Indonesia. Setidaknya dalam tiga tahun terakhir, animo masyarakat Indonesia terhadap munculnya peluang usaha waralaba (franchise) sangat signifikan. Hal tersebut terlihat dari&hellip;",
            "content_html": "<p>Peluang Aneka Usaha Waralaba / Franchise - Konsep bisnis waralaba (franchise) akhir-akhir ini telah menjadi salah satu <em>trendsetter </em>yang memberi warna baru dalam dinamika perekonomian Indonesia. Setidaknya dalam tiga tahun terakhir, animo masyarakat Indonesia terhadap munculnya peluang usaha waralaba (franchise) sangat signifikan.</p>\n<p>Hal tersebut terlihat dari jumlah pembeli waralaba (franchise) yang semakin meningkat dan jumlah peluang usaha (<em>business opportunity</em>) yang terkonversi menjadi waralaba (franchise).</p>\n<h2 id=\"mcetoc_1dr2t30au1\">Sistem waralaba (franchise)</h2>\n<p>Sistem waralaba (franchise) di Indonesia mulai ramai dikenal di Indonesia sejak era tahun 1970-an dengan masuknya waralaba (franchise) atau <em>franchise </em>dari luar negeri seperti Kentucky Fried Chicken, Shakey Pisa, KFC, Swensen dan Burger King. Walaupun sebenarnya sistem <em>franchise </em>ini sudah ada sejak lama di Indonesia seperti yang diterapkan oleh BATA.</p>\n<p>Pertumbuhan usaha waralaba (franchise) juga relatif selalu meningkat karena usaha waralaba (franchise) ini dianggap merupakan pilihan untuk berwirausaha dan berekspansi dengan risiko paling kecil. Secara umum waralaba (franchise) merupakan alternatif jalan keluar yang relatif aman bagi:</p>\n<ul>\n<li>orang-orang untuk terjun memiliki bisnis sendiri;</li>\n<li>perusahaan-perusahaan untuk melakukan ekspansi atau pembukaan cabang secara efektif tanpa memunculkan <em>overhead </em>yang tinggi dan kerumitan manajemen yang biasanya berkaitan dengan pendirian sebuah cabang;</li>\n<li>perusahaan untuk mengubah sistem cabang atau agensinya menjadi mesin pemasaran yang ramping dan tangguh.</li>\n</ul>\n<p>Berdasarkan data dari Asosiasi <em>Franchise </em>Indonesia (AFI) bahwa perkembangan usaha waralaba (franchise) di Indonesia mencatat pertumbuhan yang sangat menggembirakan.</p>\n<p>Sebelum krisis moneter, pemain waralaba (franchise) di Indonesia umumnya sangat didominasi oleh waralaba (franchise) asing. Kemudian Tahun 1997 - 1999, jumlah waralaba (franchise) asing turun 15% dan sekitar 64% dari jumlah waralaba (franchise) asing yang menutup usahanya tersebut akibat dari fluktuasi nilai tukar rupiah. Setelah krisis moneter reda, mulai bermunculan berbagai waralaba (franchise) lokal.</p>\n<p>Dari kurun waktu 1999 sampai 2000 pertumbuhan waralaba (franchise) lokal sebesar 130%. Setelah tahun 2000 – 2006, pertumbuhan total perusahaan waralaba (franchise) di Indonesia terus meningkat kurang lebih 172%, dan yang lebih menggembirakan lagi dari tahun 2000 - 2006 adalah pertumbuhan waralaba (franchise) lokal (589%) yang justru tumbuh lebih signifikan daripada waralaba (franchise) asing (99%) dan posisi jumlah pada tahun 2006, justru waralaba (franchise) lokal jumlahnya lebih besar dari pada waralaba (franchise) asing dan waralaba (franchise) asing jumlahnya cenderung pasang surut. Tahun 2007, Assosiasi <em>Franchise </em>Indonesia (AFI) sudah mencatat sedikitnya 400 (empat ratus) <em>franchisor </em>dan <em>franchisee </em>yang melakukan usahanya di Indonesia.</p>\n<h3 id=\"mcetoc_1dr2t3nk73\">Tabel Data perusahaan <em>franchise </em>di Indonesia sebelum krisis</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"113\">\n<p><strong>Tahun</strong></p>\n</td>\n<td width=\"113\">\n<p><strong>Asing</strong></p>\n</td>\n<td width=\"113\">\n<p><strong>Lokal</strong></p>\n</td>\n<td width=\"114\">\n<p><strong>Total</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"113\">\n<p>1992</p>\n</td>\n<td width=\"113\">\n<p>29</p>\n</td>\n<td width=\"113\">\n<p>6</p>\n</td>\n<td width=\"114\">\n<p>35</p>\n</td>\n</tr>\n<tr>\n<td width=\"113\">\n<p>1995</p>\n</td>\n<td width=\"113\">\n<p>117</p>\n</td>\n<td width=\"113\">\n<p>15</p>\n</td>\n<td width=\"114\">\n<p>132</p>\n</td>\n</tr>\n<tr>\n<td width=\"113\">\n<p>1996</p>\n</td>\n<td width=\"113\">\n<p>210</p>\n</td>\n<td width=\"113\">\n<p>20</p>\n</td>\n<td width=\"114\">\n<p>230</p>\n</td>\n</tr>\n<tr>\n<td width=\"113\">\n<p>1997</p>\n</td>\n<td width=\"113\">\n<p>235</p>\n</td>\n<td width=\"113\">\n<p>30</p>\n</td>\n<td width=\"114\">\n<p>265</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> <em>Sumber Asosiasi Franchise Indonesia (AFI)</em></p>\n<h3 id=\"mcetoc_1dr2t3d1t2\">Tabel Data perusahaan <em>franchise </em>setelah krisis</h3>\n<table>\n<tbody>\n<tr>\n<td width=\"96\">\n<p><strong>Tahun</strong></p>\n</td>\n<td width=\"120\">\n<p><strong>Asing</strong></p>\n</td>\n<td width=\"121\">\n<p><strong>Lokal</strong></p>\n</td>\n<td width=\"108\">\n<p><strong>Total</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"96\">\n<p>1997</p>\n</td>\n<td width=\"120\">\n<p>235</p>\n</td>\n<td width=\"121\">\n<p>30</p>\n</td>\n<td width=\"108\">\n<p>265</p>\n</td>\n</tr>\n<tr>\n<td width=\"96\">\n<p>1999</p>\n</td>\n<td width=\"120\">\n<p>202</p>\n</td>\n<td width=\"121\">\n<p>32</p>\n</td>\n<td width=\"108\">\n<p>234</p>\n</td>\n</tr>\n<tr>\n<td width=\"96\">\n<p>2000</p>\n</td>\n<td width=\"120\">\n<p>222</p>\n</td>\n<td width=\"121\">\n<p>39</p>\n</td>\n<td width=\"108\">\n<p>261</p>\n</td>\n</tr>\n<tr>\n<td width=\"96\">\n<p>2001</p>\n</td>\n<td width=\"120\">\n<p>238</p>\n</td>\n<td width=\"121\">\n<p>42</p>\n</td>\n<td width=\"108\">\n<p>280</p>\n</td>\n</tr>\n<tr>\n<td width=\"96\">\n<p>2002</p>\n</td>\n<td width=\"120\">\n<p>212</p>\n</td>\n<td width=\"121\">\n<p>47</p>\n</td>\n<td width=\"108\">\n<p>259</p>\n</td>\n</tr>\n<tr>\n<td width=\"96\">\n<p>2003</p>\n</td>\n<td width=\"120\">\n<p>190</p>\n</td>\n<td width=\"121\">\n<p>49</p>\n</td>\n<td width=\"108\">\n<p>239</p>\n</td>\n</tr>\n<tr>\n<td width=\"96\">\n<p>2005</p>\n</td>\n<td width=\"120\">\n<p>237</p>\n</td>\n<td width=\"121\">\n<p>129</p>\n</td>\n<td width=\"108\">\n<p>366</p>\n</td>\n</tr>\n<tr>\n<td width=\"96\">\n<p>2006</p>\n</td>\n<td width=\"120\">\n<p>220</p>\n</td>\n<td width=\"121\">\n<p>230</p>\n</td>\n<td width=\"108\">\n<p>450</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber Asosiasi Franchise Indonesia (AFI)</em></p>\n<p>Perkembangan usaha waralaba (franchise) di Indonesia terutama waralaba (franchise) lokal, sangat dipengaruhi oleh antara lain:</p>\n<ol>\n<li>Makin mudahnya rantai distribusi ke daerah dan potensi ekonomi mikro daerah yang menjanjikan.</li>\n<li>Keterkaitan industri perbankan juga makin memperkokoh konsep bisnis waralaba (franchise), dengan memberikan bantuan pembiayaan terhadap usaha waralaba (franchise).</li>\n<li>Kerjasama <em>developer-developer </em>di bidang penyediaan tempat (<em>retail space</em>) waralaba (franchise) mulai dirilik berbagai pemain properti, karena dianggap lebih menguntungkan untuk penjualan tempat usaha (ruko, mal, <em>trade center</em>) jika diintegrasikan dengan waralaba (franchise). Kerjasama ini sangat menguntungkan, karena selain arah dan tujuan pemakaian tempat usaha sudah jelas untuk jenis waralaba (franchise) tertentu, harga properti yang didapat pun lebih murah dibandingkan jika mereka membeli secara terpisah.</li>\n<li>Kebijakan Pemerintah yang mendukung perkembangan usaha waralaba (franchise). Saat ini keberadaan waralaba (franchise) bagi pemerintah sendiri dianggap penting karena sangat membantu terutama untuk membuka lapangan kerja baru secara instan dan memicu perekonomian daerah.</li>\n<li>Meningkatnya publikasi dan sosialisasi tentang usaha waralaba (franchise) yang dilakukan berbagai kalangan termasuk media massa maupun dengan pameran yang semakin marak sehingga mengedukasi publik untuk terjun ke dunia bisnis <em>franchise</em>.</li>\n</ol>\n<p>Proyeksi <em>trend </em>bisnis waralaba (franchise) di Indonesia akan tetap menjanjikan selama baik <em>franchisor </em>maupun <em>franchisee </em>memegang teguh komitmen untuk terus menerus meningkatkan kualitas produk atau jasa yang mereka jual jadi tidak semata-mata mereka menggunakan sistem waralaba (franchise) karena merupakan alternatif paling cepat pengembangan usaha, tetapi pemilik usaha yang ingin mewaralaba (franchise)kan usahanya untuk publik harus benar-benar membenahi sistem dulu sebelum berani menjual konsep bisnisnya ke publik.</p>\n<p>Setiap orang yang ingin berkecimpung di bidang waralaba (franchise) harus benar-benar mengingat bahwa usaha ini adalah tipe usaha jangka panjang dan berkesinambungan.</p>\n<p>Tidak sedikit pula jenis <em>franchise </em>lokal yang sudah benar-benar mantap menjaga kualitas dan membangun citra produknya sehingga mereka sudah mulai <em>go international </em>dengan mengikuti berbagai <em>expo </em>di mancanegara dan sudah membuka cabangnya di luar negeri.</p>\n<p>Prospek pasar bisnis waralaba (franchise) masih luas menanti dan waralaba (franchise) juga mempengaruhi kegiatan perekonomian nasional, menciptakan lapangan pekerjaan dan memberi kesempatan berusaha kepada orang banyak untuk menjadi seorang wirausaha.</p>",
            "image": "https://www.pustakadunia.com/media/posts/113/Franchise.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Franchise / Waralaba"
            ],
            "date_published": "2019-12-02T15:58:31+07:00",
            "date_modified": "2019-12-02T15:58:31+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/prospek-usaha-rumah-kost.html",
            "url": "https://www.pustakadunia.com/prospek-usaha-rumah-kost.html",
            "title": "Prospek Usaha Rumah Kost",
            "summary": "Prospek Usaha Rumah Kost - Dalam melakukan analisis prospek usaha ini digunakan model analisis General Electric (GE) yang merupakan salah satu model pendekatan yang umum digunakan untuk menganalisis kedudukan suatu sektor atau sub-sektor usaha tidak hanya berdasarkan prospek pertumbuhan pasar, tetapi juga dengan menambahkan faktor-faktor lingkungan&hellip;",
            "content_html": "<p id=\"mcetoc_1dqqv9g1h0\">Prospek Usaha Rumah Kost - Dalam melakukan analisis prospek usaha ini digunakan model analisis <em>General Electric </em>(GE) yang merupakan salah satu model pendekatan yang umum digunakan untuk menganalisis kedudukan suatu sektor atau sub-sektor usaha tidak hanya berdasarkan prospek pertumbuhan pasar, tetapi juga dengan menambahkan faktor-faktor lingkungan eksternal dan internal. Model analisis <em>General Electric</em> (GE) berupa matriks portopolio multi-faktor dengan menggunakan 2 (dua) variabel utama yaitu daya tarik usaha dan kekuatan usaha.</p>\n<p>Model analisis <em>General Electric</em> (GE) menggunakan dasar pemikiran bahwa suatu perusahaan akan berhasil apabila mereka bergerak dalam bidang usaha (usaha) yang menarik dan memiliki kekuatan yang diperlukan untuk mencapai keberhasilan tersebut. Jika salah satu variabel tidak dimiliki maka kegiatan usaha yang dijalankan tidak akan berhasil dengan baik. Tidak ada sebuah perusahaan sekuat apapun yang berhasil apabila perusahaan tersebut bergerak dalam bidang usaha yang tidak menarik, begitu juga tidak ada sebuah perusahaan yang lemah bisa berhasil sekalipun bergerak dalam bidang usaha yang menarik.</p>\n<p>Pada bagian berikut akan dibahas secara mendalam mengenai daya tarik usaha dan kekuatan usaha berdasarkan hasil pengolahan data di wilayah sampling DKI Jakarta, Bandung dan Surabaya.</p>\n<h3 id=\"mcetoc_1dqqv9g1h1\">Daya Tarik Usaha Rumah Kost</h3>\n<p>Pada tabel berikut diperlihatkan daya tarik usaha jasa rumah KOST berdasarkan hasil pengolahan data survey lapangan yang menggunakan skala <em>Likert’s Summated Rating</em> (LSR) dari sejumlah responden jasa rumah KOST di wilayah sampling DKI Jakarta, Bandung dan Surabaya. Dalam melakukan pengolahan data, diasumsikan bahwa setiap faktor daya tarik usaha memiliki bobot yang sama relatif terhadap faktor yang lain.</p>\n<p>Tabel . Daya tarik usaha jasa rumah KOST untuk wilayah sampling DKI Jakarta, Bandung dan Surabaya</p>\n<table>\n<tbody>\n<tr>\n<td width=\"227\">\n<p><strong>Uraian</strong></p>\n</td>\n<td width=\"93\">\n<p><strong>DKI Jakarta</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>Bandung</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>Surabaya</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Rataan</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Hambatan masuk</p>\n</td>\n<td width=\"93\">\n<p>2.33</p>\n</td>\n<td width=\"80\">\n<p>2.75</p>\n</td>\n<td width=\"80\">\n<p>2.55</p>\n</td>\n<td width=\"68\">\n<p>2.54</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Posisi tawar pemasok</p>\n</td>\n<td width=\"93\">\n<p>3</p>\n</td>\n<td width=\"80\">\n<p>3.5</p>\n</td>\n<td width=\"80\">\n<p>3.25</p>\n</td>\n<td width=\"68\">\n<p>3.25</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Posisi tawar konsumen</p>\n</td>\n<td width=\"93\">\n<p>3</p>\n</td>\n<td width=\"80\">\n<p>3.55</p>\n</td>\n<td width=\"80\">\n<p>3.25</p>\n</td>\n<td width=\"68\">\n<p>3.27</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Persaingan antar perusahaan</p>\n</td>\n<td width=\"93\">\n<p>3.5</p>\n</td>\n<td width=\"80\">\n<p>3.75</p>\n</td>\n<td width=\"80\">\n<p>3.25</p>\n</td>\n<td width=\"68\">\n<p>3.50</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Tekanan jasa KOST pengganti</p>\n</td>\n<td width=\"93\">\n<p>3</p>\n</td>\n<td width=\"80\">\n<p>2.75</p>\n</td>\n<td width=\"80\">\n<p>2.7</p>\n</td>\n<td width=\"68\">\n<p>2.82</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Faktor pasar</p>\n</td>\n<td width=\"93\">\n<p>3.5</p>\n</td>\n<td width=\"80\">\n<p>3.25</p>\n</td>\n<td width=\"80\">\n<p>3.3</p>\n</td>\n<td width=\"68\">\n<p>3.35</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Faktor ekonomi dan pemerintah</p>\n</td>\n<td width=\"93\">\n<p>3.2</p>\n</td>\n<td width=\"80\">\n<p>3.5</p>\n</td>\n<td width=\"80\">\n<p>3.3</p>\n</td>\n<td width=\"68\">\n<p>3.33</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Faktor teknologi</p>\n</td>\n<td width=\"93\">\n<p>3.5</p>\n</td>\n<td width=\"80\">\n<p>3.25</p>\n</td>\n<td width=\"80\">\n<p>2.75</p>\n</td>\n<td width=\"68\">\n<p>3.17</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Faktor sosial</p>\n</td>\n<td width=\"93\">\n<p>3.5</p>\n</td>\n<td width=\"80\">\n<p>3.75</p>\n</td>\n<td width=\"80\">\n<p>3.6</p>\n</td>\n<td width=\"68\">\n<p>3.62</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Rataan</p>\n</td>\n<td width=\"93\">\n<p>3.17</p>\n</td>\n<td width=\"80\">\n<p>3.34</p>\n</td>\n<td width=\"80\">\n<p>3.11</p>\n</td>\n<td width=\"68\">\n<p>3.20</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Dari hasil pada tabel tersebut terlihat bahwa secara keseluruhan daya tarik usaha sektor jasa rumah KOST menempati posisi <em>“medium-high”</em> (3,20) atau dengan kata lain sektor jasa rumah KOST memiliki potensi dan resiko usaha yang relatif seimbang dengan sedikit kecenderungan pada potensi. Dengan demikian, sektor jasa rumah KOST masih memiliki potensi yang baik untuk dikembangkan.</p>\n<p>Kondisi yang sama juga terlihat di masing-masing wilayah sampling DKI Jakarta, Bandung dan Surabaya. Meskipun daya tarik sektor jasa rumah KOST di Surabaya lebih rendah dibandingkan Bandung dan DKI Jakarta, namun perbedaannya tidak terlalu <em>significant</em>, sehingga dapat disimpulkan bahwa daya tarik usaha sektor jasa rumah KOST relatif sama untuk semua wilayah.</p>\n<h3 id=\"mcetoc_1dqqv9g1h2\">Kekuatan Usaha Rumah Kost</h3>\n<p>Pada tabel berikut diperlihatkan kekuatan usaha jasa rumah KOST berdasarkan hasil pengolahan data survey lapangan yang menggunakan skala <em>Likert’s Summated Rating</em> (LSR) dari sejumlah responden jasa rumah KOST di wilayah sampling DKI Jakarta, Bandung dan Surabaya. Dalam melakukan pengolahan data, diasumsikan bahwa setiap faktor kekuatan usaha memiliki bobot yang sama relatif terhadap faktor yang lain.</p>\n<p>Tabel . Kekuatan usaha untuk jasa rumah KOST untuk wilayah sampling DKI Jakarta, Bandung dan Surabaya</p>\n<table>\n<tbody>\n<tr>\n<td width=\"227\">\n<p><strong>Uraian</strong></p>\n</td>\n<td width=\"93\">\n<p><strong>DKI Jakarta</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>Bandung</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>Surabaya</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Rataan</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Proses operasi</p>\n</td>\n<td width=\"93\">\n<p>2.5</p>\n</td>\n<td width=\"80\">\n<p>2.75</p>\n</td>\n<td width=\"80\">\n<p>3.1</p>\n</td>\n<td width=\"68\">\n<p>2.78</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Sumber daya manusia</p>\n</td>\n<td width=\"93\">\n<p>3.75</p>\n</td>\n<td width=\"80\">\n<p>3.55</p>\n</td>\n<td width=\"80\">\n<p>3.2</p>\n</td>\n<td width=\"68\">\n<p>3.50</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Pemasaran</p>\n</td>\n<td width=\"93\">\n<p>3.25</p>\n</td>\n<td width=\"80\">\n<p>3.55</p>\n</td>\n<td width=\"80\">\n<p>3.4</p>\n</td>\n<td width=\"68\">\n<p>3.40</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Manajemen</p>\n</td>\n<td width=\"93\">\n<p>3.3</p>\n</td>\n<td width=\"80\">\n<p>3.6</p>\n</td>\n<td width=\"80\">\n<p>3.6</p>\n</td>\n<td width=\"68\">\n<p>3.50</p>\n</td>\n</tr>\n<tr>\n<td width=\"227\">\n<p>Rataan</p>\n</td>\n<td width=\"93\">\n<p>3.20</p>\n</td>\n<td width=\"80\">\n<p>3.36</p>\n</td>\n<td width=\"80\">\n<p>3.33</p>\n</td>\n<td width=\"68\">\n<p>3.30</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Dari hasil pada tabel tersebut terlihat bahwa secara keseluruhan kekuatan usaha untuk sektor jasa rumah KOST menempati posisi <em>“medium to high”</em> (3,30) atau dengan kata lain sektor jasa rumah KOST memiliki kekuatan yang relatif tinggi. Kondisi yang sama juga terlihat di masing-masing wilayah sampling DKI Jakarta, Bandung dan Surabaya. Meskipun kekuatan sektor jasa rumah KOST di wilayah DKI Jakarta lebih rendah dibandingkan Bandung dan Surabaya, namun tidak memiliki perbedaan yang terlalu <em>significant</em>, sehingga dapat disimpulkan bahwa kekuatan usaha untuk sektor jasa rumah KOST relatif sama untuk semua wilayah.</p>\n<h3 id=\"mcetoc_1dqqv9g1h3\">Analisa SWOT Usaha Rumah Kost</h3>\n<p>Penentuan posisi usaha menurut daya tarik usaha dan kekuatan usaha yang dibobot berdasarkan tingkat kepentingan dan ratingnya menunjukkan bahwa usaha ini memilik daya tarik usaha dan kekuatan dalam skala sedang (<em>medium-high</em>), yang merekomendasikan strategi selektif untuk menghasilkan pendapatan.</p>\n<p>Tabel :  Daya Tarik usaha KOST</p>\n<table>\n<tbody>\n<tr>\n<td width=\"135\">\n<p><strong>Daya Tarik usaha</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Bobot</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Rating</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Nilai</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Ukuran pasar</p>\n</td>\n<td width=\"68\">\n<p>0,20</p>\n</td>\n<td width=\"68\">\n<p>2,00</p>\n</td>\n<td width=\"68\">\n<p>0,40</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Pertumbuhan pasar</p>\n</td>\n<td width=\"68\">\n<p>0,20</p>\n</td>\n<td width=\"68\">\n<p>2,00</p>\n</td>\n<td width=\"68\">\n<p>0,40</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Tingkat laba historis</p>\n</td>\n<td width=\"68\">\n<p>0,30</p>\n</td>\n<td width=\"68\">\n<p>4,00</p>\n</td>\n<td width=\"68\">\n<p>1,20</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Pengaruh inflasi</p>\n</td>\n<td width=\"68\">\n<p>0,10</p>\n</td>\n<td width=\"68\">\n<p>4,00</p>\n</td>\n<td width=\"68\">\n<p>0,40</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Tingkat persaingan</p>\n</td>\n<td width=\"68\">\n<p>0,20</p>\n</td>\n<td width=\"68\">\n<p>4,00</p>\n</td>\n<td width=\"68\">\n<p>0,80</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p> </p>\n</td>\n<td width=\"68\">\n<p>1,00</p>\n</td>\n<td width=\"68\">\n<p> </p>\n</td>\n<td width=\"68\">\n<p>3,20</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : Penelitian</em></p>\n<p>Tabel :  Kekuatan usaha KOST</p>\n<table>\n<tbody>\n<tr>\n<td width=\"135\">\n<p><strong>Kekuatan usaha</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Bobot</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Rating</strong></p>\n</td>\n<td width=\"68\">\n<p><strong>Nilai</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Tingkat hunian</p>\n</td>\n<td width=\"68\">\n<p>0,30</p>\n</td>\n<td width=\"68\">\n<p>4,00</p>\n</td>\n<td width=\"68\">\n<p>1,20</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Tarif sewa</p>\n</td>\n<td width=\"68\">\n<p>0,30</p>\n</td>\n<td width=\"68\">\n<p>3,00</p>\n</td>\n<td width=\"68\">\n<p>0,90</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Biaya operasional</p>\n</td>\n<td width=\"68\">\n<p>0,20</p>\n</td>\n<td width=\"68\">\n<p>2,00</p>\n</td>\n<td width=\"68\">\n<p>0,40</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p>Peraturan</p>\n</td>\n<td width=\"68\">\n<p>0,20</p>\n</td>\n<td width=\"68\">\n<p>4,00</p>\n</td>\n<td width=\"68\">\n<p>0,80</p>\n</td>\n</tr>\n<tr>\n<td width=\"135\">\n<p> </p>\n</td>\n<td width=\"68\">\n<p>1,00</p>\n</td>\n<td width=\"68\">\n<p> </p>\n</td>\n<td width=\"68\">\n<p>3,30</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : Penelitian</em><em> </em></p>\n<h4 id=\"mcetoc_1dqqv9g1h4\">MATRIKS <em>GENERAL ELECTRIC</em> (GE) Usaha Rumah Kost</h4>\n<p>Berdasarkan hasil penyusunan daya tarik usaha dan kekuatan usaha sebagaimana telah dibahas pada penjelasan di atas yang menganalisis kedudukan sektor jasa rumah KOST berdasarkan prospek pertumbuhan pasar serta faktor-faktor lingkungan eksternal dan internal, maka digunakan model analisis <em>General Electric</em> (GE) dalam bentuk matriks portopolio antara faktor daya tarik usaha dan faktor kekuatan usaha, sebagaimana digambarkan sebagai berikut:</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/112/Matriks-General-Electric.jpg\" alt=\"Matriks General Electric\" width=\"481\" height=\"480\">Gambar.  Matriks General Electric (GE)</p>\n<p>Berdasarkan hasil analisis matriks GE tersebut di atas, posisi sektor jasa rumah KOST secara umum terletak pada kuadran <em>“medium”</em> vs. <em>“medium”</em> yang menunjukkan bahwa sektor tersebut masih memiliki potensi untuk berkembang, namun sedapat mungkin keputusan investasi dilakukan dengan hati-hati. Posisi tersebut merekomendasikan pilihan strategi investasi secara selektif <em>(selectively investment)</em> melalui penerapan strategi sebagai berikut:</p>\n<ol>\n<li>Melakukan identifikasi segmen-segmen pasar atau jenis jasa layanan yang masih potensial untuk tumbuh.</li>\n<li>Melakukan spesialisasi pada segmen-segmen tertentu.</li>\n<li>Melakukan investasi pada segmen-segmen yang potensial.</li>\n</ol>\n<p>Sebagai catatan tambahan dapat dikemukakan beberapa hal sebagai berikut:</p>\n<ol>\n<li>Posisi sektor jasa rumah KOST untuk wilayah DKI Jakarta, Bandung dan Surabaya ternyata tidak jauh berbeda dan menempati kuadran yang sama (lihat gambar di atas).</li>\n<li>Rekomendasi penerapan strategi nomor 2 yaitu melakukan spesialisasi pada segmen-segmen tertentu.</li>\n</ol>\n<p>Penerapan strategi Selektif untuk menghasilkan pendapatan “ adalah :</p>\n<ol>\n<li>Mengkonsetrasikan investasi dalam beberapa segmen yang memiliki profitabilitas baik dan beresiko rendah.</li>\n<li>Segmen yang memenuhi kriteria tersebut adalah KOST MENENGAH dan KOST MEWAH. </li>\n</ol>\n<h4 id=\"mcetoc_1dqqv9g1h5\">Peluang Investasi Usaha Rumah Kost</h4>\n<h4 id=\"mcetoc_1dqqvk0868\"><strong> PEMILIHAN LOKASI</strong></h4>\n<ol>\n<li>Berlokasi dalam radius 1km dari pusat keramaian terdekat, terutama pusat pendidikan, perkantoran, perbelanjaan.</li>\n<li>Bila pada akhirnya pemilihan lokasi beradius lebih dari 1km, maka pertimbangannya adalah : memiliki waktu tempuh maksimum 60 menit ke pusat keramaian. Untuk mengefisiensikan waktu tempuh, sebaiknya lokasi rumah KOST berdekatan dengan pusat transportasi atau memiliki akses pintas ke jalan bebas hambatan (tol).</li>\n</ol>\n<h4 id=\"mcetoc_1dqqvk4c09\"><strong> FASILITAS DAN PELENGKAP</strong></h4>\n<ol>\n<li>Jumlah kamar dalam satu kelompok kamar sebaiknya tidak lebih dari 14 kamar untuk menjaga sosialisasi antar penghuni KOST.</li>\n<li>Untuk rumah KOST yang memiliki kapasitas lebih dari 20 kamar sebaiknya proses registrasi dan administrasi menggunakan sarana komputer.</li>\n<li>Bisnis yang banyak disandingkan dengan rumah KOST sebagai jasa pelengkap karena memiliki kesamaan pasar, antara lain : kantin, wartel, warnet, sewa <em>Play Station</em> dan sewa VCD. </li>\n</ol>\n<h4 id=\"mcetoc_1dqqvkm7ga\"><strong> PENGGUNA JASA RUMAH KOST</strong></h4>\n<ol>\n<li>Sasaran pengguna jasa rumah KOST adalah segmen menengah - mewah, karena terdapat kecenderungan peningkatan kebutuhan akan kenyamanan, privasi dan akses pintas, dimana faktor harga (tarif sewa kamar) tidak lagi mendominasi keputusan pemilihan rumah KOST.</li>\n<li>Ruang lingkup segmen menengah - mewah lebih lebar, karena mampu memenuhi kebutuhan pengguna jasa rumah KOST yang lebih spesifik, misalnya : pengguna jasa rumah KOST yang telah berkeluarga.</li>\n<li>Beberapa spesifikasi yang banyak diminati oleh para pengguna jasa ini adalah: memiliki akses sendiri, bebas pulang larut malam, tidak membedakan jenis kelamin saat, tetapi memiliki kontrol keamanan yang baik.</li>\n</ol>\n<h4 id=\"mcetoc_1dqqvla6eb\"><strong> ALTERNATIF STRATEGI Usaha Rumah Kost</strong></h4>\n<p>Beberapa alternatif strategi umum yang telah berhasil diterapkan di sejumlah rumah KOST adalah :</p>\n<ol>\n<li><strong>Strategi Kapasitas Hunian. </strong>Bermain di volume akan menyebabkan kualitas jasa (kenyamanan, kebersihan, keamanan dan ketertiban) menjadi pertimbangan nomor dua, yang dimaksudkan untuk meraih segmen pasar menengah-bawah. Aplikasi strategi ini sering diikuti sub-strategi lainnya, seperti :</li>\n</ol>\n<ul>\n<li>meniadakan instalasi telepon umum, dengan alasan bahwa sebagian besar pengguna jasa rumah KOST telah memiliki <em>handphone</em> untuk berkomunikasi, tetapi justru membuka warnet dan wartel sebagai jasa pelengkap.</li>\n<li>meniadakan sarapan / makan siang / malam, tetapi membuka kantin / kios kecil yang murah-meriah.\n<ol>\n<li><strong>Strategi Kelengkapan Fasilitas. </strong>Strategi ini berusaha untuk mendapatkan segmen pasar menengah-atas yang mulai mempertimbangkan faktor kenyamanan rumah KOST (kebersihan, ketenangan, ketertiban dan keamanan), yang kadang disertai dengan sarana olah raga (lapangan basket, tenis meja dsb) - dan beberapa di antaranya mirip dengan kelengkapan fasilitas apartemen mewah.</li>\n<li><strong>Minimazing Idle Capacity. </strong>Strategi ini memanfaatkan bagian luas lantai properti yang belum digunakan, seperti :</li>\n</ol>\n</li>\n<li>Lahan Kosong - bahkan ada pula rumah KOST berkapasitas lebih dari 50 kamar berdiri di atas properti yang masih dipersengketakan.</li>\n<li>Kamar / ruangan yang belum / tidak digunakan - garasi atau teras pun disekat-sekat menjadi kamar berukuran 6-9 m<sup>2</sup> untuk memanfaatkan luas lantai dengan kualitas ruangan yang minim. </li>\n</ul>\n<p>Strategi ini juga digunakan oleh para pensiunan atau pengelola lanjut usia tetapi membutuhkan teman bicara, bukan semata karena motivasi mencari pendapatan. Biasanya tarif sewanya akan lebih kompetitif daripada rumah KOST yang lain dengan fasilitas yang sama. Di lain pihak, pengelola KOST akan menerapkan tingkat selektivitas yang lebih tinggi dalam menerima penghuni KOST dengan peraturan yang lebih tegas.</p>\n<h2 id=\"mcetoc_1dqqvmtauc\">Kesimpulan Prospek Usaha Rumah Kost</h2>\n<p> </p>\n<ol>\n<li>Secara umum belum ada regulasi yang khusus tentang pendirian usaha KOST, tetapi bila usaha ini memiliki kapasitas ³ 40 kamar, mirip dengan Hotel Melati 3, maka hal-usaha KOST perlu melengkapi Upaya Pengelolaan Lingkungan (UKL) dan Upaya Pemantauan Lingkungan (UPL), Surat Persetujuan Prinsip Pembebasan Lahan (SP3L), Surat Izin Penunjukan Penggunaan Tanah (SIPPT), Izin Mendirikan Bangunan (IMB), surat izin pengadaan sarana-prasarana lainnya serta Nomor Pokok Wajib Pajak Daerah (NPWPD). Peraturan Daerah yang mengatur pajak KOS  bersumber dari PP No.65/2001 yang mengelompokkan KOST yang berkapasitas ³ 5 kamar atau ³ 10 kamar dalam jasa penginapan, dengan tarif pajak 5 - 10% tergantung PERDA masing-masing daerah.</li>\n<li>Estimasi ukuran permintaan kamar KOST tahun 2003 di Jakarta, Bandung dan Surabaya masing-masing adalah 37.200 kamar, 34.800 kamar dan 36.700 kamar dengan tingkat pertumbuhan pasar 7 – 8% per tahun.</li>\n<li>Segmen pasar KOST menurut tarif sewa di Jakarta-Bandung lebih heterogen dimana 55% terkonsentasi pada skala menengah (Rp 330 – 670 ribu). Usaha KOST di Surabaya juga lebih terkonsentrasi pada skala menengah (93%) dengan tarif Rp 130 – 250 ribu.</li>\n<li>Berdasarkan analisis sensitivitas diketahui bahwa jasa rumah kost kelas menengah mampu bertahan terhadap penurunan pendapatan hingga sebesar 9,3 persen, sedangkan untuk jasa rumah kost kelas mewah mampu bertahan hingga turun sebesar 0,1 persen.</li>\n<li>Berdasarkan analisis sensitivitas diketahui juga bahwa jasa rumah kost kelas menengah dianggap masih layak apabila kenaikan harga listtrik dan air maksimal sebesar 70 persen, sedangkan untuk kelas mewah dianggap masih layak apabila kenaikannya hingga sebesar 1 persen.</li>\n<li>Nilai investasi minimum KOST STANDAR, MENENGAH dan MEWAH berturut-turut adalah Rp 46 juta (untuk 5 unit bangunan), Rp 250 juta (untuk 10 unit bangunan) dan Rp 1 milyar (untuk 20 unit bangunan) - bergantung pada jumlah fasilitas dan tingkat privasi.</li>\n<li>Saat kondisi normal, risiko usaha KOS di Surabaya nyaris tidak ada karena homogenitas segmennya yang hampir seluruhnya (93%) terkonsentrasi pada skala KOST menengah. Tetapi pada saat kondisi kurang kondusif, justru tingkat risiko usaha KOST di Jakarta paling rendah di antara Jakarta dan Surabaya, karena alasan daya ekonomis penyewa kamar di Jakarta lebih tinggi daripada dua wilayah lainnya.</li>\n<li>Berdasarkan hasil analisis matriks GE tersebut di atas, posisi sektor jasa rumah KOST secara umum terletak pada kuadran <em>“medium”</em> vs. <em>“medium”</em> yang menunjukkan bahwa sektor tersebut masih memiliki potensi untuk berkembang, namun sedapat mungkin keputusan investasi dilakukan dengan hati-hati.</li>\n</ol>\n<h3 id=\"mcetoc_1dqqv9g1h7\">Rekomendasi Prospek Usaha Rumah Kost</h3>\n<ol>\n<li>Pemilihan lokasi KOST sebaiknya dalam radius 1 km atau memiliki waktu tempuh maksimal 60 menit dari 3 pusat keramaian (terutama: pusat pendidikan, perkantoran dan bisnis) dengan rata-rata tingkat hunian 65%.</li>\n<li>Berdasarkan hasil analisis aspek keuangan, pihak investor yang akan menanamkan investasi pada sektor jasa rumah kost, disarankan untuk melakukan investasinya pada jasa rumah kost kelas menengah dan jasa rumah kost kelas mewah</li>\n</ol>",
            "image": "https://www.pustakadunia.com/media/posts/112/Prospek-Usaha-Rumah-Kost.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T14:09:26+07:00",
            "date_modified": "2019-11-29T14:09:26+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/analisa-finansial-usaha-rumah-kost.html",
            "url": "https://www.pustakadunia.com/analisa-finansial-usaha-rumah-kost.html",
            "title": "Analisa Finansial Usaha Rumah Kost",
            "summary": "Analisa Finansial Usaha Rumah Kost - Dalam menganalisis aspek finansial pengusahaan jasa rumah KOST, untuk memudahkan analisis, diasumsikan satu perusahaan jasa rumah KOST hanya melayani satu jenis layanan rumah KOST tertentu (tidak beragam). Asumsi tersebut diambil karena kelayakan finansial suatu perusahaan jasa rumah KOST sangat&hellip;",
            "content_html": "<p>Analisa Finansial Usaha Rumah Kost - Dalam menganalisis aspek finansial pengusahaan jasa rumah KOST, untuk memudahkan analisis, diasumsikan satu perusahaan jasa rumah KOST hanya melayani satu jenis layanan rumah KOST  tertentu (tidak beragam). Asumsi tersebut diambil karena kelayakan finansial suatu perusahaan jasa rumah KOST sangat ditentukan oleh jenis rumah KOST dan fasilitas yang diberikan. Dalam pembahasan selanjutnya akan terlihat seberapa jauh perbedaan kelayakan finansial untuk berbagai tipe rumah KOST yang berbeda.</p>\n<p>Setiap perusahaan jasa rumah KOST merupakan salah satu atau kombinasi dari beberapa jenis layanan sebagaimana yang akan dibahas pada contoh kasus, tentunya untuk tipe-tipe rumah KOST yang berbeda. Dengan demikian, analisis kelayakan suatu perusahaan jasa rumah KOST merupakan analisis kelayakan salah satu atau kombinasi dari beberapa jenis layanan pada contoh kasus.</p>\n<p>Selain itu, dengan menggunakan analisis keuangan berdasarkan tipe layanan yang berbeda (bukan berdasarkan analisis keuangan perusahaan), diharapkan hasil analisis tersebut dapat juga diterapkan pada perusahaan jasa rumah KOST yang akan melakukan pengembangan usaha atau menambah jumlah kamar yang akan dioperasikan.</p>\n<p>Dalam menganalisis aspek finansial pengusahaan jasa rumah KOST sebagai contoh kasus digunakan jasa rumah KOST dengan tipe kamar, jenis layanan dan fasilitas sebagai berikut:</p>\n<ol>\n<li>Jasa rumah KOST tipe standar, merupakan jasa penyewaan kamar berukuran 9 m<sup>2</sup> berdaya listrik 200 watt, plus tempat tidur dan dapur bersama. Analisis keuangan secara lengkap dapat dilihat pada lampiran.</li>\n<li>Jasa rumah KOST tipe menengah, merupakan jasa penyewaan kamar berukuran 16 m<sup>2</sup> berdaya listrik 400 watt, plus 7 fasilitas lainnya. Analisis keuangan secara lengkap dapat dilihat pada lampiran.</li>\n<li>Jasa rumah KOST tipe mewah, merupakan jasa penyewaan kamar berukuran 25 m<sup>2</sup> berdaya listrik 500 watt, plus 10 fasilitas lainnya. Analisis keuangan secara lengkap dapat dilihat pada lampiran.</li>\n</ol>\n<h3 id=\"mcetoc_1dqqume8t0\">Pendapatan Usaha Rumah Kost</h3>\n<p>Berdasarkan hasil survey lapangan yang dijustifikasi oleh para pakar, diperoleh gambaran bahwa struktur pendapatan perusahaan jasa rumah KOST secara umum adalah sebagai berikut:</p>\n<ul>\n<li><strong>Pendapatan utama</strong>, Pendapatan utama merupakan pendapatan sewa yang diperoleh oleh perusahaan rumah KOST berasal dari biaya sewa kamar, atau ruangan yang disewakan.</li>\n<li><strong>Pendapatan lainnya</strong>, Merupakan pendapatan yang dapat diperoleh dari usaha usaha lain sebagai pendukung terhada usaha rumah KOST, seperti jasa loundry, wartel, warnet, dan kantin. Pada analisis financial pendapatan ini tidak dimasukan kedalam kompenen analisis. </li>\n</ul>\n<p>Pada table berikut ini akan diuraikan mengenai asumsi dan perhitungan pendapatan (per tahun) untuk masing-masing jenis jasa angkutan bus serta jasa layanan yang diberikan. Asumsi yang lebih terperinci dapat dilihat pada lampiran. </p>\n<p>Tabel . Asumsi dan perhitungan pendapatan untuk jasa rumah KOST</p>\n<table>\n<tbody>\n<tr>\n<td width=\"197\">\n<p><strong>Uraian</strong></p>\n</td>\n<td width=\"117\">\n<p><strong>KOST standar</strong></p>\n<p><strong>(lampiran B)</strong></p>\n</td>\n<td width=\"116\">\n<p><strong>KOST menengah</strong></p>\n<p><strong>(lampiran C)</strong></p>\n</td>\n<td width=\"119\">\n<p><strong>KOST mewah</strong></p>\n<p><strong>(lampiran D)</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"197\">\n<p>Ukuran kamar</p>\n</td>\n<td width=\"117\">\n<p>9 meter persegi</p>\n</td>\n<td width=\"116\">\n<p>16 meter persegi</p>\n</td>\n<td width=\"119\">\n<p>25 meter persegi</p>\n</td>\n</tr>\n<tr>\n<td width=\"197\">\n<p>Tarif sewa (per bulan)</p>\n</td>\n<td width=\"117\">\n<p>Rp.  200.000</p>\n</td>\n<td width=\"116\">\n<p>Rp. 750.000</p>\n</td>\n<td width=\"119\">\n<p>Rp. 1.000.000</p>\n</td>\n</tr>\n<tr>\n<td width=\"197\">\n<p>Tingkat hunian</p>\n</td>\n<td width=\"117\">\n<p>100 %</p>\n</td>\n<td width=\"116\">\n<p>70 %</p>\n</td>\n<td width=\"119\">\n<p>70 %</p>\n</td>\n</tr>\n<tr>\n<td width=\"197\">\n<p>Jumlah ruangan lama (unit)</p>\n</td>\n<td width=\"117\">\n<p>5</p>\n</td>\n<td width=\"116\">\n<p>10</p>\n</td>\n<td width=\"119\">\n<p>30</p>\n</td>\n</tr>\n<tr>\n<td width=\"197\">\n<p>Jumlah ruangan  (unit)</p>\n</td>\n<td width=\"117\">\n<p>5</p>\n</td>\n<td width=\"116\">\n<p>10</p>\n</td>\n<td width=\"119\">\n<p>20</p>\n</td>\n</tr>\n<tr>\n<td width=\"197\">\n<p><strong>Total pendapatan per tahun (Rp.) *</strong></p>\n</td>\n<td width=\"117\">\n<p><strong>21,000,000</strong></p>\n</td>\n<td width=\"116\">\n<p><strong>110,250,000</strong></p>\n</td>\n<td width=\"119\">\n<p><strong>378,000,000</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>* pendapatan pada tahun pertama</em><span style=\"font-size: inherit;\"> </span></p>\n<p>Dari tabel  tersebut, dapat diamati bahwa penentuan jumlah tarif sewa, tergantung kepada ukuran kamar, dan fasilitas yang ditawarkan. Selain itu, pengusaha jasa rumah KOST juga menetapkan tarif setoran yang lebih tinggi untuk banguanan-bangunan baru, terletak didaerah strategis (jalan utama, pusat bisnis, dan pusat pendidikan), dengan pertimbangan bahwa umumnya konsumen rumah KOST akan memilih lokasi yang dekat dengan tempatnya beraktifitas, dan mudah untuk dijangkau.</p>\n<p>Dalam contoh kasus yang digunakan untuk melakukan analisis finansial, jenis pendapatan yang diperhitungkan dalam struktur pendapatan adalah pendapatan atas biaya sewa ruangan. Sedangkan jenis pendapatan yang lain, seperti pendapatan dari loundry, wartel warnet, dan katering diasumsikan tidak ada atau nilainya tidak terlalu <em>significant</em>.</p>\n<h3 id=\"mcetoc_1dqqume8t1\">Struktur Biaya Usaha Rumah Kost</h3>\n<p>Struktur biaya jasa rumah KOST berdasarkan hasil survey lapangan dan opini pakar, terdapat 2 jenis biaya yang akan diuraikan sebagai berikut:</p>\n<ol>\n<li><strong>BIAYA LANGSUNG </strong>yang terdiri dari:\n<ol>\n<li>Listrik</li>\n<li>Air</li>\n<li>Kebersihan &amp; keamanan</li>\n<li>Biaya perbaikan kecil </li>\n</ol>\n</li>\n</ol>\n<ol start=\"2\">\n<li><strong>BIAYA TIDAK LANGSUNG </strong>yang terdiri dari:\n<ol>\n<li>BIAYA OPERASIONAL\n<ul>\n<li>- Gaji pengelola</li>\n<li>- Biaya  administrasi</li>\n</ul>\n</li>\n<li>BIAYA NON-OPERASIONAL\n<ul>\n<li>- Biaya penyusutan rumah KOST</li>\n<li>- Biaya bunga (pinjaman investasi pembangunan) </li>\n</ul>\n</li>\n</ol>\n</li>\n</ol>\n<p>Pada tabel diuraikan mengenai struktur biaya (per tahun) berdasarkan proyeksi laba rugi tahun pertama untuk masing-masing jenis jasa rumah KOST serta jasa layanan yang diberikan.</p>\n<p>Tabel . Analisis perbandingan struktur proyeksi laba rugi tahun pertama untuk  jasa rumah KOST </p>\n<table width=\"0\">\n<tbody>\n<tr>\n<td width=\"153\">\n<p><strong>uraian</strong></p>\n</td>\n<td colspan=\"2\" width=\"149\">\n<p><strong>KOST standar (lampiran B)</strong></p>\n</td>\n<td colspan=\"2\" width=\"157\">\n<p><strong>KOST menengah (lampiran C)</strong></p>\n</td>\n<td colspan=\"2\" width=\"152\">\n<p><strong>KOST mewah   (lampiran D)</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p>Pendapatan</p>\n</td>\n<td width=\"87\">\n<p> 21,000,000</p>\n</td>\n<td width=\"62\">\n<p>100.0%</p>\n</td>\n<td width=\"92\">\n<p>110,250,000</p>\n</td>\n<td width=\"65\">\n<p>100.0%</p>\n</td>\n<td width=\"92\">\n<p>378,000,000</p>\n</td>\n<td width=\"60\">\n<p>100.0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p>Biaya langsung</p>\n</td>\n<td width=\"87\">\n<p>   5,985,000</p>\n</td>\n<td width=\"62\">\n<p>28.5%</p>\n</td>\n<td width=\"92\">\n<p>  17,640,000</p>\n</td>\n<td width=\"65\">\n<p>16.0%</p>\n</td>\n<td width=\"92\">\n<p>  44,887,500</p>\n</td>\n<td width=\"60\">\n<p>11.9%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p><strong>Laba kotor</strong></p>\n</td>\n<td width=\"87\">\n<p> 15,015,000</p>\n</td>\n<td width=\"62\">\n<p>71.5%</p>\n</td>\n<td width=\"92\">\n<p>  92,610,000</p>\n</td>\n<td width=\"65\">\n<p>84.0%</p>\n</td>\n<td width=\"92\">\n<p>333,112,500</p>\n</td>\n<td width=\"60\">\n<p>88.1%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p>Biaya operasional</p>\n</td>\n<td width=\"87\">\n<p>   4,830,000</p>\n</td>\n<td width=\"62\">\n<p>23.0%</p>\n</td>\n<td width=\"92\">\n<p>    9,450,000</p>\n</td>\n<td width=\"65\">\n<p>8.6%</p>\n</td>\n<td width=\"92\">\n<p>  26,250,000</p>\n</td>\n<td width=\"60\">\n<p>6.9%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p><strong>Laba operasional</strong></p>\n</td>\n<td width=\"87\">\n<p> 10,185,000</p>\n</td>\n<td width=\"62\">\n<p>48.5%</p>\n</td>\n<td width=\"92\">\n<p>  83,160,000</p>\n</td>\n<td width=\"65\">\n<p>75.4%</p>\n</td>\n<td width=\"92\">\n<p>306,862,500</p>\n</td>\n<td width=\"60\">\n<p>81.2%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p>Biaya non-operasional</p>\n</td>\n<td width=\"87\">\n<p> 11,607,000</p>\n</td>\n<td width=\"62\">\n<p>55.3%</p>\n</td>\n<td width=\"92\">\n<p>  56,206,500</p>\n</td>\n<td width=\"65\">\n<p>51.0%</p>\n</td>\n<td width=\"92\">\n<p>339,710,800</p>\n</td>\n<td width=\"60\">\n<p>89.9%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p><strong>Laba sebelum pajak</strong></p>\n</td>\n<td width=\"87\">\n<p>(1,422,000)</p>\n</td>\n<td width=\"62\">\n<p>-6.8%</p>\n</td>\n<td width=\"92\">\n<p>  26,953,500</p>\n</td>\n<td width=\"65\">\n<p>24.4%</p>\n</td>\n<td width=\"92\">\n<p>(32,848,300)</p>\n</td>\n<td width=\"60\">\n<p>-8.7%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p>Pajak</p>\n</td>\n<td width=\"87\">\n<p>                  -  </p>\n</td>\n<td width=\"62\">\n<p>0.0%</p>\n</td>\n<td width=\"92\">\n<p>    2,695,350</p>\n</td>\n<td width=\"65\">\n<p>2.4%</p>\n</td>\n<td width=\"92\">\n<p>                   -  </p>\n</td>\n<td width=\"60\">\n<p>0.0%</p>\n</td>\n</tr>\n<tr>\n<td width=\"153\">\n<p><strong>Laba bersih</strong></p>\n</td>\n<td width=\"87\">\n<p>(1,422,000)</p>\n</td>\n<td width=\"62\">\n<p>-6.8%</p>\n</td>\n<td width=\"92\">\n<p>  24,258,150</p>\n</td>\n<td width=\"65\">\n<p>22.0%</p>\n</td>\n<td width=\"92\">\n<p>(32,848,300)</p>\n</td>\n<td width=\"60\">\n<p>-8.7%</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sebagai dasar menyusun proyeksi laba rugi selama 5 (lima) tahun digunakan asumsi peningkatan tarif sebesar 5 persen per tahun (sesuai estimasi pertumbuhan ekonomi Indonesia) dengan laju inflasi sebesar 10 persen per tahun.</p>\n<p>Dari tabel tersebut terlihat bahwa biaya langsung jasa rumah KOST yang paling tinggi adalah untuk tipe KOST standar (sebesar 28,5 persen) dan yang paling kecil adalah biaya langsung untuk tipe KOST mewah (11,9 persen). Namun demikian, banyak perusahaan jasa rumah KOST yang membangun rumah KOST tipe standar, hal ini dilaksanakan karena modal untuk rumah KOST tipe ini tidak begitu besar.</p>\n<p>Secara umum, komponen biaya langsung yang memberikan kontribusi secara <em>significant</em>  adalah biaya kebersihan dan keamanan untuk tipe KOST standar (36,8 persen dari total biaya langsung), serta biaya listrik untuk tipe rumah KOST menengah (53,6 persen dari total biaya langsung) dan tipe KOST mewah (49,9 persent dari total biaya langsung).</p>\n<p>Untuk perhitungan biaya tidak langsung dibedakan antara biaya operasional dan biaya non-operasional. Dalam analisis aspek finansial, <em>acount </em>biaya operasional untuk semua jenis jasa rumah KOST yang dijadikan contoh kasus diasumsikan sama. Secara umum komponen biaya operasional terbesar adalah biaya pegawai, yang mencapai angka 48 - 89 persen dari total biaya operasional. Sedangkan secara keseluruhan biaya operasional untuk jasa rumah KOST hanya berkisar antara 7 – 23 persen dari pendapatan.</p>\n<p>Termasuk dalam komponen biaya non-operasional adalah biaya penyusutan dan beban bunga. Komponen biaya non-operasional yang memberikan kontribusi paling besar adalah biaya penyusutan bangunan (antara 47 – 66 persen dari total biaya non operasional) dan biaya bunga (antara 34 – 53 persen dari biaya non operasional). Perhitungan nilai penyusutan yang digunakan dalam bahasan ini adalah metoda <em>straight-line</em>. Secara keseluruhan biaya non-operasional untuk jasa rumah KOST tinggi berkisar antara 51 – 90 persen dari pendapatan.</p>\n<p>Tingginya biaya non-operasional tersebut menyebabkan jasa rumah KOST, khususnya untuk tipe layanan rumah KOST standar, menjadi kurang layak dilihat dari proyeksi rugi laba perusahaan, apabila diasumsikan satu perusahaan jasa rumah KOST  hanya melayani satu jenis layanan saja (tidak beragam).</p>\n<h3 id=\"mcetoc_1dqqume8t2\">Struktur Pembiayaan Usaha Rumah Kost</h3>\n<p>Dalam melakukan analisis finansial, diasumsikan bahwa untuk rumah KOST tipe mewah investasi pembelian tanah, termasuk biaya pembangunan rumah KOST akan dibiayai oleh dana pinjaman, dan untuk rumah KOST tipe standar dan menengah hanya biaya pembangunan rumah saja yang akan dibiayai dari pinjaman.</p>\n<p>Sedangkan investasi lainnya seperti tanah (untuk tipe standar dan menengah) serta semua peralatan pendukung dianggap sudah ada dan atau tidak dibiayai oleh pinjaman (modal sendiri). Besarnya dana pinjaman (untuk modal investasi) diasumsikan 100 persen dari total kebutuhan investasi. Untuk jumlah rumah KOST yang akan dibangun, diasumsikan sebanyak 5 unit (untuk tipe rumah KOST standar), 10 unit (untuk tipe rumah KOST menengah) dan 20 unit (untuk tipe rumah KOST mewah).</p>\n<p>Pada tabel  berikut ini akan dijelaskan mengenai total kebutuhan modal yang terdiri dari modal investasi dan modal kerja untuk masing-masing tipe rumah KOST. Perhitungan total kebutuhan modal tersebut dilakukan berdasarkan proyeksi cashflow untuk masing-masing jenis jasa rumah KOST (lihat pada lampiran).</p>\n<p>Dari tabel tersebut, terlihat bahwa investasi tanah dan bengunan untuk jasa rumah KOST, dapat dibedakan menjadi 3 (tiga) kelompok berdasarkan tipe dan fasilitas rumah KOST, yaitu:</p>\n<ul>\n<li>Rumah KOST standar, ukuran 9 meter persegi dengan total investasi Rp. 46 juta,- untuk 5 unit bangunan.</li>\n<li>Rumah KOST menengah, ukuran 16 meter persegi dengan total investasi Rp. 250 juta,- untuk 10 unit bangunan.</li>\n<li>Rumah KOST mewah, ukuran 25 meter persegi dengan total investasi Rp. Rp. 1 milyar,- untuk 20 unit bangunan.</li>\n</ul>\n<p>Selain modal investasi, ternyata pengusahaan jasa rumah KOST, khususnya untuk kelas mewah, juga membutuhkan modal kerja tambahan. Besarnya modal kerja tambahan yang dibutuhkan untuk masing-masing jenis jasa angkutan bus juga dapat dilihat pada tabel tersebut. Dalam analisis finansial, modal kerja tambahan tersebut diasumsikan diperoleh dari modal sendiri, bukan pinjaman.</p>\n<p>Tabel . kebutuhan modal yang terdiri dari modal investasi dan modal kerja untuk masing-masing tipe rumah KOST</p>\n<table>\n<tbody>\n<tr>\n<td width=\"182\">\n<p><strong>uraian</strong></p>\n</td>\n<td width=\"105\">\n<p><strong>KOST standar (lampiran B)</strong></p>\n</td>\n<td width=\"123\">\n<p><strong>KOST menengah (lampiran C)</strong></p>\n</td>\n<td width=\"114\">\n<p><strong>KOST mewah (lampiran D)</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Pembelian tanah</p>\n</td>\n<td width=\"105\">\n<p>24,120,000</p>\n</td>\n<td width=\"123\">\n<p>144,396,000</p>\n</td>\n<td width=\"114\">\n<p>547,560,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Biaya pembangunan</p>\n</td>\n<td width=\"105\">\n<p>21,900,000</p>\n</td>\n<td width=\"123\">\n<p>106,050,000</p>\n</td>\n<td width=\"114\">\n<p>455,000,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Jumlah kamar</p>\n</td>\n<td width=\"105\">\n<p>5</p>\n</td>\n<td width=\"123\">\n<p>10</p>\n</td>\n<td width=\"114\">\n<p>20</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p><strong>Total kebutuhan investasi</strong></p>\n</td>\n<td width=\"105\">\n<p>    46,020,000</p>\n</td>\n<td width=\"123\">\n<p> 250,446,000</p>\n</td>\n<td width=\"114\">\n<p>   1,002,560,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Pinjaman</p>\n</td>\n<td width=\"105\">\n<p>21,900,000</p>\n</td>\n<td width=\"123\">\n<p>106,050,000</p>\n</td>\n<td width=\"114\">\n<p>   1,002,560,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Modal sendiri</p>\n</td>\n<td width=\"105\">\n<p>24,120,000</p>\n</td>\n<td width=\"123\">\n<p>144,396,000</p>\n</td>\n<td width=\"114\">\n<p>0</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p>Modal kerja tambahan</p>\n</td>\n<td width=\"105\">\n<p>0</p>\n</td>\n<td width=\"123\">\n<p>0</p>\n</td>\n<td width=\"114\">\n<p>32,000,000</p>\n</td>\n</tr>\n<tr>\n<td width=\"182\">\n<p><strong>Besarnya pinjaman</strong></p>\n</td>\n<td width=\"105\">\n<p><strong>21,900,000 </strong></p>\n</td>\n<td width=\"123\">\n<p><strong>106,050,000 </strong></p>\n</td>\n<td width=\"114\">\n<p><strong>   1,002,560,000 </strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3 id=\"mcetoc_1dqqume8t3\">Analisa Kelayakan Usaha Rumah Kost</h3>\n<p>Sebagai dasar penyusunan analisis kelayakan usaha, selain beberapa asumsi yang telah dibahas pada bab-bab sebelumnya, juga disertakan asumsi-asumsi mengenai pinjaman modal investasi, sebagai berikut:</p>\n<ul>\n<li>- tingkat margin rata-rata investor persen per tahun</li>\n<li>- masa tenggang <em>(grace period)</em> selama 3 bulan</li>\n<li>- jangka waktu pengembalian 60 bulan</li>\n</ul>\n<p>Pada tabel  berikut ini akan dijelaskan mengenai hasil perhitungan dan analisis investasi (kelayakan usaha) untuk masing-masing jenis jasa rumah KOST serta jasa layanan yang diberikan. Perhitungan dan analisis investasi (kelayakan usaha) serta analisis <em>break event point </em>(BEP). </p>\n<p>Tabel.  Analisis kelayakan usaha untuk masing-masing jenis jasa rumah KOST</p>\n<table>\n<thead>\n<tr>\n<td width=\"140\">\n<p><strong>jenis jasa rumah KOST</strong></p>\n</td>\n<td width=\"60\">\n<p><strong>BEP (unit)</strong></p>\n</td>\n<td width=\"80\">\n<p><strong>pay back period (bulan)</strong></p>\n</td>\n<td width=\"117\">\n<p><strong>net present value <sup>1 </sup>)  (rupiah)</strong></p>\n</td>\n<td width=\"75\">\n<p><strong>Internal rate of return</strong></p>\n</td>\n<td width=\"75\">\n<p><strong>Benefit cost ratio</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"140\">\n<p>Standar</p>\n</td>\n<td width=\"60\">\n<p>10</p>\n</td>\n<td width=\"80\">\n<p>47</p>\n</td>\n<td width=\"117\">\n<p>(10,046,019)</p>\n</td>\n<td width=\"75\">\n<p>9.02%</p>\n</td>\n<td width=\"75\">\n<p>0.78</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>Menengah</p>\n</td>\n<td width=\"60\">\n<p>10</p>\n</td>\n<td width=\"80\">\n<p>33</p>\n</td>\n<td width=\"117\">\n<p>33,426,399</p>\n</td>\n<td width=\"75\">\n<p>24.63%</p>\n</td>\n<td width=\"75\">\n<p>1.13</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>Mewah</p>\n</td>\n<td width=\"60\">\n<p>28</p>\n</td>\n<td width=\"80\">\n<p>36</p>\n</td>\n<td width=\"117\">\n<p>1,856,535</p>\n</td>\n<td width=\"75\">\n<p>19.08%</p>\n</td>\n<td width=\"75\">\n<p>1.00</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em><sup>1 </sup></em><em>) dihitung pada margin rata-rata investor 19 persen per tahun dengan waktu pengembalian 60 bulan</em> </p>\n<p>Dari tabel di atas, secara umum dapat dilihat bahwa pengusahaan rumah KOST jenis jasa rumah KOST menengah dan rumah KOST mewah layak untuk dilakukan. Rumah KOST tipe Menengah dan rumah KOST tipe mewah  memiliki <em>pay back period</em> di bawah jangka waktu pengembalian yang ditetapkan (5 tahun atau 60 bulan), dengan <em>internal rate of return</em> (IRR) lebih tinggi dari tingkat suku bunga yang berlaku (19 persen), <em>net present value </em>(NPV) yang positif, nilai <em>benefit cost ratio</em> (BCR) lebih dari 1,00 serta memiliki BEP yang cukup rendah.  Sedangkan untuk jasa rumah KOST tipe standar tidak layak dilakukan, karena berdasarkan analisis investasi memiliki nilai NPV negatif, dan nilai Net B/C Ratio dibawah satu.</p>\n<p>Penjelasan hasil analisis kelayakan usaha untuk masing-masing jenis rumah KOST serta jasa layanan yang diberikan dapat diuraikan sebagai berikut:</p>\n<h4 id=\"mcetoc_1dqqv00a25\">JASA RUMAH KOST TIPE STANDAR</h4>\n<p>Pengusahaan jasa rumah KOST tipe standar tidak mampu memberikan tingkat keuntungan yang layak. BEP baru dapat tercapai apabila seluruh ruangan KOST terisi penuh (10 unit).  Pengusahaan jasa rumah KOST tipe standar baru mampu mengembalikan modal pinjaman dalam waktu 47 bulan, tetapi hanya mampu memberikan <em>return </em>sebesar 9,02 persen (lebih rendah dari suku bunga perbankan). Pengusahaan jasa rumah KOST standar bahkan memiliki NPV lebih dari (minus) Rp. 10 juta., dengan nilai BCR berada dibawah standar (0,78). Dengan demikian, maka pengusahaan jasa rumah KOST tipe standar tidak layak dilakukan. </p>\n<h3 id=\"mcetoc_1dqqv05ui6\">JASA RUMAH KOST TIPE MENENGAH</h3>\n<p>Pengusahaan jasa rumah KOST tipe menengah mampu mencapai BEP dengan mengoperasikan 10 (sepuluh) unit kamar. Dengan tambahan mengoperasikan 10 (sepuluh) unit kamar baru, pengusahaan jasa rumah KOST tipe menengah mampu mengembalikan modal pinjaman dalam waktu 33 bulan. Pengusahaan jenis ini juga mampu mencapai NPV lebih dari (positif) Rp. 33 juta dihitung pada suku bunga 19 persen per tahun dengan jangka waktu pengembalian pinjaman 60 bulan. Dengan IRR sebesar 24,63 persen dan nilai BCR sebesar 1,13 (lebih besar 1,00), maka pengusahaan jasa rumah KOST tipe menengah layak dilakukan.</p>\n<h4 id=\"mcetoc_1dqqv0cua7\">JASA RUMAH KOST TIPE MEWAH</h4>\n<p>Sama dengan jasa rumah KOST tipe menengah, pengusahaan jasa rumah KOST tipe mewah juga mampu mencapai BEP dengan mengoperasikan 28 (dua puluh delapan) unit kamar. Dengan mengoperasikan tambahan 20 (ldua puluh) unit kamar baru, pengusahaan jasa rumah KOST tipe mewah mampu mengembalikan modal pinjaman dalam waktu 36 bulan. Pengusahaan jenis ini juga mampu mencapai NPV lebih dari (positif) Rp. satu juta dihitung pada suku bunga 19 persen per tahun dengan jangka waktu pengembalian pinjaman 60 bulan. Dengan IRR sebesar 19,08 persen dan nilai BCR sebesar 1,00, maka pengusahaan jasa rumah KOST tipe mewah layak dilakukan. </p>\n<p>Berdasarkan hasil analisa yang diperkuat oleh opini pakar, ketidak-layakan pengusahaan jasa rumah KOST tipe standar disebabkan karena tarif sewa yang ditetapkan oleh pengusaha terlalu rendah hanya mampu menanggung biaya operasional saja.  Dengan kondisi tersebut, pengusaha jasa rumah KOST tipe standar umumnya mengorbankan aspek pelayanan kepada penghuninya, misalnya dengan membiarkan fasilitas rumah KOST seadanya saja, dan sangat jarang melakukan renovasi bangun.</p>\n<h3 id=\"mcetoc_1dqqume8t4\">Analisa Sensitivitas Usaha Rumah Kost</h3>\n<p>Penurunan pendapatan,  kenaikan tarif listrik, dan tarif PDAM, menurut opini pakar merupakan faktor-faktor yang sensitif dan akan berpengaruh terhadap tingkat pencapaian keuntungan perusahaan jasa rumah KOST. Penurunan pendapatan sangat mungkin terjadi pada sektor jasa rumah KOST mengingat daya beli masyarakat yang begitu rendah dan persaingan dalam memperebutkan konsumen. Persaingan tersebut tidak hanya untuk jasa rumsh KOST standar, tetapi juga untuk rumah KOST tipe mewah. Hal ini terlihat dari mulai banyaknya dibangun bangunan untuk di KOST kan di lokasi-lokasi strategis.</p>\n<p>Kenaikan tarif listrik dan PDAM juga merupakan komponen biaya yang sensitif untuk jasa rumah KOST secara umum, terutama akibat kebijakan pemerintah yang akan tetap menaikan tarif dasar listrik secara berkala.</p>\n<p>Pada tabel berikut merupakan tabel sensitivitas untuk faktor-faktor pendapatan, tarif listrik dan PDAM. Analisis dilakukan hanya untuk jasa rumah KOST tipe menengah dan mewah, mengingat kedua jenis layanan jasa rumah KOST tersebut yang memiliki kelayakan usaha. Tabel sensitivitas tersebut menunjukkan seberapa besar kemampuan jasa rumah KOST terhadap perubahan biaya dan pendapatan agar tetap layak beroperasi.</p>\n<p>Tabel . Analisis sensitivitas pendapatan untuk jasa rumah KOST tipe menengah</p>\n<table width=\"0\">\n<thead>\n<tr>\n<td width=\"125\">\n<p><strong>Jasa rumah KOST tipe menengah</strong></p>\n</td>\n<td width=\"93\">\n<p><strong>Perubahan faktor</strong></p>\n</td>\n<td width=\"108\">\n<p><strong>Kondisi sebelum</strong></p>\n</td>\n<td width=\"102\">\n<p><strong>Kondisi sesudah</strong></p>\n</td>\n<td width=\"105\">\n<p><strong>selisih</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"125\">\n<p>pendapatan</p>\n</td>\n<td width=\"93\">\n<p>- 9,3 %</p>\n</td>\n<td width=\"108\">\n<p> </p>\n</td>\n<td width=\"102\">\n<p> </p>\n</td>\n<td width=\"105\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"108\">\n<p>       33,426,399</p>\n</td>\n<td width=\"102\">\n<p>          512,535</p>\n</td>\n<td width=\"105\">\n<p>    (32,913,864)</p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"108\">\n<p>24.6%</p>\n</td>\n<td width=\"102\">\n<p>19.1%</p>\n</td>\n<td width=\"105\">\n<p>-5.5%</p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"108\">\n<p>     312,140,066</p>\n</td>\n<td width=\"102\">\n<p>   257,220,301</p>\n</td>\n<td width=\"105\">\n<p>    (54,919,765)</p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>Tarif listrik dan air</p>\n</td>\n<td width=\"93\">\n<p>+ 70 %</p>\n</td>\n<td width=\"108\">\n<p> </p>\n</td>\n<td width=\"102\">\n<p> </p>\n</td>\n<td width=\"105\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"108\">\n<p>       33,426,399</p>\n</td>\n<td width=\"102\">\n<p>          515,214</p>\n</td>\n<td width=\"105\">\n<p>    (32,911,185)</p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"108\">\n<p>24.6%</p>\n</td>\n<td width=\"102\">\n<p>19.1%</p>\n</td>\n<td width=\"105\">\n<p>-5.5%</p>\n</td>\n</tr>\n<tr>\n<td width=\"125\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"108\">\n<p>     312,140,066</p>\n</td>\n<td width=\"102\">\n<p>     99,941,846</p>\n</td>\n<td width=\"105\">\n<p>  (212,198,220)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Penurunan pendapatan jasa rumah KOST tipe menengah sebesar 9,3 persen ternyata mempengaruhi aspek kelayakan usaha. NPV turun hingga lebih dari Rp. 32 juta dan IRR turun sebesar 5,5 persen, begitu juga dengan <em>cashflow </em>turun hingga lebih dari Rp. 54 juta. Penurunan pendapatan sebesar 9,3 persen merupakan batas kritis penurunan pendapatan karena dengan turunnya pendapatan maka nilai NPV hampir mendekati minus (positif Rp. 515 ribu), dan nilai IRR hampir mendekati margin rata-rata investor yang berlaku pada saat ini (19,1 persen). Dengan demikian, penurunan pendapatan jasa rumah KOST sebesar 9,3 masih layak dilakukan investasi.</p>\n<p>Kenaikan tarif listrik dan air  sebesar 70 persen ternyata juga sangat berpengaruh pada aspek kelayakan usaha jasa rumah KOST. Dampak kenaikan tarif listrik dan air sebesar 70 persen berdampak pada penurunan NPV hingga lebih dari Rp. 32 juta sehingga dan IRR turun sebesar 5,5 persen. Sedangkan <em>cashflow </em>mengalami penurunan lebih dari Rp. 212 juta. Penurunan-penurunan tersebut masih berada pada batas minimum layaknya usaha tersebut dilakukan ( IRR masih 19,1  persen, masih diatas bunga perbankan saat ini, dan NPV masih positif Rp. 32. Juta). Dengan demikian, kenaikan tarif listrik dan air sebesar 70 persen merupakan batas  jasa rumah KOST layak dilakukan.</p>\n<p>Tabel. Analisis sensitivitas pendapatan untuk jasa rumah KOST tipe mewah</p>\n<table width=\"0\">\n<thead>\n<tr>\n<td width=\"140\">\n<p><strong>Jasa rumah KOST tipe menengah</strong></p>\n</td>\n<td width=\"93\">\n<p><strong>Perubahan faktor</strong></p>\n</td>\n<td width=\"96\">\n<p><strong>Kondisi sebelum</strong></p>\n</td>\n<td width=\"100\">\n<p><strong>Kondisi sesudah</strong></p>\n</td>\n<td width=\"99\">\n<p><strong>selisih</strong></p>\n</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td width=\"140\">\n<p>pendapatan</p>\n</td>\n<td width=\"93\">\n<p>- 0,1 %</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"100\">\n<p> </p>\n</td>\n<td width=\"99\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>     1,856,535</p>\n</td>\n<td width=\"100\">\n<p>          762,367</p>\n</td>\n<td width=\"99\">\n<p>    (1,094,168)</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>19.08%</p>\n</td>\n<td width=\"100\">\n<p>19.03%</p>\n</td>\n<td width=\"99\">\n<p>-0.05%</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> 167,706,427</p>\n</td>\n<td width=\"100\">\n<p>      165,931,741</p>\n</td>\n<td width=\"99\">\n<p>    (1,774,686)</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>Tarif listrik dan air</p>\n</td>\n<td width=\"93\">\n<p>+ 1 %</p>\n</td>\n<td width=\"96\">\n<p> </p>\n</td>\n<td width=\"100\">\n<p> </p>\n</td>\n<td width=\"99\">\n<p>                     -  </p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>l  l         NPV</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>     1,856,535</p>\n</td>\n<td width=\"100\">\n<p>          650,016</p>\n</td>\n<td width=\"99\">\n<p>    (1,206,519)</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>l  l         IRR</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p>19.08%</p>\n</td>\n<td width=\"100\">\n<p>19.03%</p>\n</td>\n<td width=\"99\">\n<p>-0.05%</p>\n</td>\n</tr>\n<tr>\n<td width=\"140\">\n<p>l  l         Kas</p>\n</td>\n<td width=\"93\">\n<p> </p>\n</td>\n<td width=\"96\">\n<p> 167,706,427</p>\n</td>\n<td width=\"100\">\n<p>   165,727,838</p>\n</td>\n<td width=\"99\">\n<p>    (1,978,589)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Jasa rumah KOST tipe mewah memiliki sensitifitas yang sangat sensitif. Perubahan sedikit saja dari pendapatan maupun biaya menyebabkan pengusahaan jasa rumah KOST menjadi tidak layak dilakukan. Penurunan pendapatan jasa rumah KOST tipe menengah sebesar 0,1 persen menyebabkan NPV turun hingga lebih dari Rp. satu juta dan IRR turun sebesar 0,05 persen, begitu juga dengan <em>cashflow </em>turun hingga lebih dari Rp. satu juta. Penurunan pendapatan sebesar 0,1 persen merupakan batas kritis penurunan pendapatan karena dengan turunnya pendapatan maka nilai NPV hampir mendekati minus (positif Rp. 762 ribu), dan nilai IRR hampir mendekati margin rata-rata investor yang berlaku pada saat ini (19,03 persen). Dengan demikian, penurunan pendapatan jasa rumah KOST sebesar 0,1 masih layak dilakukan investasi.</p>\n<p>Kenaikan tarif listrik dan air  sebesar satu persen ternyata juga sangat berpengaruh pada aspek kelayakan usaha jasa rumah KOST tipe mewah. Dampak kenaikan tarif listrik dan air sebesar satu persen berdampak pada penurunan NPV hingga lebih dari Rp. satu juta sehingga dan IRR turun sebesar 0,05 persen. Sedangkan <em>cashflow </em>mengalami penurunan lebih dari Rp. satu juta. Penurunan-penurunan tersebut masih berada pada batas minimum layaknya usaha tersebut dilakukan (IRR masih 19,03  persen, masih diatas bunga perbankan saat ini, dan NPV masih positif Rp. 650 ribu). Dengan demikian, kenaikan tarif listrik dan air sebesar satu persen merupakan batas  jasa rumah KOST layak dilakukan.</p>",
            "image": "https://www.pustakadunia.com/media/posts/111/Analisa-Finansial-Usaha-Rumah-Kost.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T13:58:07+07:00",
            "date_modified": "2019-11-29T13:58:07+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/faktor-resiko-dan-keberhasilan-usaha-rumah-kost.html",
            "url": "https://www.pustakadunia.com/faktor-resiko-dan-keberhasilan-usaha-rumah-kost.html",
            "title": "Faktor Resiko dan Keberhasilan Usaha Rumah Kost",
            "summary": "Faktor Resiko dan Keberhasilan Usaha Rumah Kost - resiko / risiko kualitatif usaha KOST dibedakan menurut kegiatan transaksional, dan hubungan antara pengelola, pemilik penyewa dan pihak luar, seperti pada tabel berikut ini : Tabel : Resiko Kualitatif KOST dan Antisipasinya resiko / risiko Kualitatif Antisipasi Penyewa&hellip;",
            "content_html": "<p>Faktor Resiko dan Keberhasilan Usaha Rumah Kost - resiko / risiko kualitatif usaha KOST dibedakan menurut kegiatan transaksional, dan hubungan antara pengelola, pemilik penyewa dan pihak luar, seperti pada tabel berikut ini :</p>\n<p>Tabel  : Resiko Kualitatif KOST dan Antisipasinya</p>\n<table>\n<tbody>\n<tr>\n<td width=\"294\">\n<p><strong>resiko / risiko Kualitatif</strong></p>\n</td>\n<td width=\"294\">\n<p><strong>Antisipasi</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Penyewa kamar kabur sebelum melunasi sebagian atau seluruh uang sewa kamar.</p>\n<p> </p>\n</td>\n<td width=\"294\">\n<p>Penyesuaian uang muka sewa kamar, tanggal penagihan seragam sehingga penagihan secara kolektif dapat dilakukan sebelum batas sewa berakhir, tidak memberikan toleransi keterlambatan lebih dari 2 hari.</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Penggunaan listrik yang berlebihan, di luar perjanjian, tanpa sepengetahuan pemilik akibat fungsi kontrol yang minim</p>\n</td>\n<td width=\"294\">\n<p>Menggunakan sekring dengan batas daya (<em>load</em>) yang lebih rendah dan menguncinya.</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Kerusakan fasilitas fisik akibat kelalaian penyewa kamar, misalkan disebabkan oleh minimnya tindak-lanjut komplain sehingga menimbulkan kerusakan yang lebih parah.</p>\n<p> </p>\n</td>\n<td width=\"294\">\n<p>Menerapkan peraturan yang tegas, serta memberitahukannya dengan cara lisan atau menempelkan stiker peraturan di pintu kamar. Setiap kerusakan ditinjau kasus per kasus dengan kebijakan proporsi biaya penggantian tertentu.</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Pencurian kendaraan atau barang-barang yang mudah dijual, dilakukan oleh oknum penyewa kamar.</p>\n</td>\n<td width=\"294\">\n<p>Memperbaiki desain tata letak ruangan yang berhubungan dengan akses masuk-keluar penghuni/ tamu, menempatkan pos keamanan, mengisolasi lingkungan internal dari lingkungan luarnya dengan pagar yang cukup tinggi.</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p><strong>resiko / risiko Kualitatif</strong></p>\n</td>\n<td width=\"294\">\n<p><strong>Antisipasi</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Perselisihan</p>\n<p> </p>\n</td>\n<td width=\"294\">\n<p>Menerapkan peraturan dan sanksi yang tegas. Bila perselihan masih terjadi, pihak-pihak yang bermasalah dilerai dan dihimbau untuk menyelesaikan masalah ini di luar areal KOST dengan alasan mengganggu ketenangan penghuni lainnya.</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>Perselisihan internal , misalnya : korupsi, sengketa keluarga yang mempermasalahkan sebagian atau seluruh properti KOST.</p>\n</td>\n<td width=\"294\">\n<p>Memilih orang kepercayaan pada posisi-posisi ADMK, tertib administrasi dan kontrol periodik.</p>\n</td>\n</tr>\n<tr>\n<td width=\"294\">\n<p>resiko / risiko kebakaran</p>\n</td>\n<td width=\"294\">\n<p>Tidak menyediakan dapur bersama, menggunakan instalasi air hangat jenis pemanas surya (<em>solar heater</em>), membatasi daya listrik dan memasang sekring area setiap 1 – 5 kamar.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sumber : Penelitian</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/110/Risiko-Usaha-KOST.jpg\" alt=\"Risiko Usaha KOST\" width=\"630\" height=\"372\">Gambar.  resiko / risiko Usaha KOST</p>\n<p>  = resiko / risiko saat kondisi normal,   s = resiko / risiko saat kondisi tidak kondusif</p>\n<p>Resiko / risiko usaha KOST secara kuantitatif dilihat fluktuasi dan rata-rata pendapatan yang berhubungan dengan tingkat hunian. resiko / risiko ini dibedakan menjadi dua : kondisi normal dan kondisi yang kurang kondusif akibat <em>mis-management</em> atau <em>force mayor</em> (misal : krismon). Hasil penelitian sampel untuk wilayah Jakarta, Bandung dan Surabaya disajikan pada gambar berikut : </p>\n<p>Menurut batas atas resiko / risiko usaha KOST (24,8%), saat kondisi normal wilayah Jakarta memiliki resiko / risiko tertinggi di antara dua wilayah lainnya. resiko / risiko (fluktuasi) ini terjadi karena kondisi usaha wilayah Jakarta sensitif dengan stabilitas ekonomi, politik dan keamanan Indonesia, serta tingginya kecepatan penyampaian informasi sehingga respon penyewa kamar terhadap tingkat hunian cukup tinggi (30%).</p>\n<p>Resiko / risiko usaha KOST di Bandung hanya selisih 5% lebih rendah daripada fluktuasi tingkat hunian usaha KOST di Jakarta – relatif sama dengan batas atas resiko / risiko usaha secara keseluruhan atau industri. Fluktuasi ini mencerminkan bahwa respon dan daya beli penyewa kamar KOST di Bandung lebih rendah daripada wilayah DKI Jakarta - walaupun beberapa kasus bom dan demonstrasi massa sempat mengguncang kota Bandung yang pernah dianggap sebagai salah satu “kota besar teraman” di Indonesia.</p>\n<p>Usaha KOST di Surabaya justru yang paling stabil saat kondisi normal – hampir tidak ada fluktuasi yang berarti. Selain karena segmen pasarnya yang homogen dengan rata-rata tingkat hunian tertinggi (83%), hal ini juga karena proporsi penyewa kamar lebih banyak pelajar dan mahasiswa, sedangkan karyawan atau yang sudah berkeluarga lebih memilih rumah kontrakan yang lebih luas dan lebih privasi daripada KOST.</p>\n<p>Pada kondisi kurang kondusif, usaha KOST di Jakarta justru memiliki resiko / risiko yang terendah (11,6%), sementara di Bandung dan Surabaya relatif sama (16%). Penanggulangan krisis moneter yang mengandalkan otoritas pemerintah dalam mengatur uang beredar, APBN dengan konsep berimbang, pelaksanaan kebijakan tarif baru (BBM, TDL, air dan pulsa telepon) secara bertahap, yang berkontribusi secara langsung pada tingkat inflasi regional atau nasional, semakin menurunkan kemampuan ekonomis rakyat – termasuk penyewa kamar KOST. Tingkat hunian KOST di wilayah DKI Jakarta dapat bertahan pada kondisi yang kurang kondusif, cenderung karena alasan kemampuan ekonomis penyewa kamar lebih tinggi daripada dua wilayah lainnya.</p>\n<h3 id=\"mcetoc_1dqqu74og1\">Resiko Investasi Usaha Rumah Kost</h3>\n<p>Terdapat  90% dari sampel Jakarta, Bandung dan Surabaya yang struktur modal seluruhnya berasal dari modal sendiri, sehingga dampak perubahan tingkat bunga kredit begitu rendah terhadap kontribusi biaya modal (<em>cost of capital</em>).  Sisanya yang sebesar 10%, memiliki keterlibatan 30 - 50% modal pihak lain (MPL). Penyertaan modal ini bisa dalam bentuk aset tetap (sebagian atau seluruh tanah / bangunan) atas dasar hubungan keluarga atau nepotisme.<em> <img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/110/risiko-Pembiayaan-KOST-Sampel-Jakarta.jpg\" alt=\"risiko Pembiayaan KOST Sampel Jakarta\" width=\"464\" height=\"390\"></em></p>\n<p><em>Gambar : resiko / risiko Pembiayaan KOST Sampel Jakarta, Bandung dan Surabaya (</em><em>a = 10%)</em></p>\n<p>Resiko / risiko pembiayaan (<em>Debt to Equity Ratio</em>) pada tingkat keyakinan 90%, memiliki batas atas (toleransi) maksimum resiko / risiko adalah 36,77%. Dengan proporsi pencairan kredit 26 – 50% dari kebutuhan pinjaman, maka total hutang maksimum adalah 36,77% dari modal sendiri. Dengan tingkat keyakinan yang sama, KOST MEWAH memiliki resiko / risiko pembiayaan 15,33% - tertinggi di antara skala lainnya. Hal ini disebabkan oleh nilai investasinya yang dapat mencapai angka milyaran rupiah – maka akan semakin banyak keterlibatan MPL untuk membiayai kelangsungan usaha ini.</p>\n<p>Walaupun sebagian besar sumber modal sampel berasal dari modal sendiri, setidaknya terdapat 4 – 6,67% keterlibatan MPL pada KOST STANDAR dan MENENGAH, entah dalam bentuk aset tetap seperti seluruh / sebagian properti sampai dengan pengadaan perabotan standar.</p>\n<h3 id=\"mcetoc_1dqqu74og2\">Faktor Keberhasilan Usaha Rumah Kost</h3>\n<p id=\"mcetoc_1dqquevg53\">Berdasarkan data yang diperoleh dari hasil survey lapangan, menurut pendapat para pengusaha jasa rumah kost, terdapat 17 faktor yang dapat mempengaruhi keberhasilan dan kelancaran pengusahaan jasa rumah kost. Faktor-faktor keberhasilan tersebut dapat dikelompokkan berdasarkan aspek-aspek manajemen sebagai berikut:</p>\n<ol>\n<li>Manajemen operasional yang terdiri dari:\n<ol>\n<li>ketepatan lokasi,</li>\n<li>pemeliharaan dan perawatan rumah kost,</li>\n<li>pengawasan yang baik dari pihak pemilik kost, dan</li>\n<li>kondisi kamar yang baik.</li>\n</ol>\n</li>\n<li>Manajemen sumber daya manusia yang terdiri dari:\n<ol>\n<li>kejujuran,</li>\n<li>kepercayaan,</li>\n<li>kebijaksanaan.</li>\n</ol>\n</li>\n<li>Manajemen pemasaran yang terdiri dari:\n<ol>\n<li>kemampuan menjaring konsumen atau promosi.</li>\n</ol>\n</li>\n<li>Manajemen keuangan yang terdiri dari:\n<ol>\n<li>permodalan.</li>\n</ol>\n</li>\n<li>Faktor lain-lain.</li>\n</ol>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/110/Pengelompokkan-faktor-faktor-keberhasilan-pengusahaan-jasa-rumah-kost.jpg\" alt=\"Pengelompokkan faktor-faktor keberhasilan pengusahaan jasa rumah kost\" width=\"428\" height=\"381\">Gambar . Pengelompokkan faktor-faktor keberhasilan pengusahaan jasa rumah kost berdasarkan aspek-aspek manajemen</p>\n<p>Hasil survey lapangan tersebut menunjukkan bahwa komponen-komponen aspek manajemen operasional dan manajemen SDM merupakan faktor keberhasilan utama dalam pengusahaan jasa rumah kost. Dengan demikian, kualitas jasa layanan yang diberikan kepada konsumen harus mendapatkan perhatian khusus pada jasa rumah kost. Menurut opini pakar, hasil survey lapangan tersebut sesuai dengan pendapat Phillip Kotler dalam bukunya yang berjudul <em>Marketing Management</em> yang menyatakan bahwa <em>“.... cara utama untuk membedakan perusahaan jasa adalah dengan memberikan kualitas yang lebih tinggi secara konsisten”</em>.</p>\n<p>Untuk menjaga konsistensi kualitas jasa layanan, beberapa hal yang harus mendapat perhatian adalah sebagai berikut:</p>\n<ol>\n<li>Kehandalan, yaitu kemampuan untuk memberikan jasa layanan yang dijanjikan dengan tepat dan terpercaya.</li>\n<li>Responsif, yaitu membantu pelanggan dengan cepat dan tepat. Hal tersebut memerlukan kerja keras dari seluruh pihak yang terlibat.</li>\n<li>Keyakinan, yaitu sikap saling percaya dalan menangani konsumen secara bijaksana sehingga timbul rasa kepercayaan dan keyakinan.</li>\n<li>Empati, yaitu kepedulian dan memberi perhatian pribadi bagi pelanggan.</li>\n<li>Wujud, yaitu penampilan fasilitas fisik, peralatan dan SDM.</li>\n</ol>\n<p>Mengacu pada pendapat Kotler, hampir seluruh komponen tersebut di atas merupakan faktor utama keberhasilan pengusahaan jasa rumah kost. Hal tersebut dibuktikan berdasarkan hasil survey lapangan yang menyatakan bahwa manajemen operasi (20 persen responden) merupakan faktor keberhasilan yang kedua berpengaruh terhadap pengusahaan jasa rumah kost. Ketepatan lokasi serta kondisi kamar yang digunakan sangat berpengaruh terhadap kehandalan jasa rumah kost.</p>\n<p>Aspek manajemen sumber daya manusia (30 persen responden) merupakan faktor yang paling mempengaruhi keberhasilan usaha. Selain aspek operasional, aspek manusia juga harus diperhatikan. Tingkat kejujuran merupakan salah satu faktor yang sangat berpengaruh pada pengusahaan jasa rumah kost. Tingkat kejujuran peramu bakti akan berpengaruh secara langsung terhadap tingkat keberhasilan rumah kost karena peramu bakti merupakan ujung tombak dari rumah kost yang berhubungan secara langsung dengan konsumen. Tanpa adanya kejujuran pemilik kost dan peramu bakti kemungkinan besar para pengguna rumah kost tidak betah untuk tinggal lebih lama lagi.</p>",
            "image": "https://www.pustakadunia.com/media/posts/110/Faktor-Resiko-dan-Keberhasilan-Usaha-Rumah-Kost.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T13:48:01+07:00",
            "date_modified": "2019-11-29T13:48:01+07:00"
        },
        {
            "id": "https://www.pustakadunia.com/teknik-mengelola-usaha-rumah-kost.html",
            "url": "https://www.pustakadunia.com/teknik-mengelola-usaha-rumah-kost.html",
            "title": "Teknik Mengelola Usaha Rumah Kost",
            "summary": "Teknik Mengelola Rumah Kost - Pada umumnya, struktur organisasi dalam usaha KOST lebih bersifat informal dan sederhana, sehingga dipandang tidak perlu diuraikan dalam bentuk yang dibakukan. Bagian organisasi yang dianggap paling menentukan keberhasilan usaha KOST adalah bagian keuangan. Oleh karena itu pemilik KOST (selaku investor) sering&hellip;",
            "content_html": "<p>Teknik Mengelola Rumah Kost - Pada umumnya, struktur organisasi dalam usaha KOST lebih bersifat informal dan sederhana, sehingga dipandang tidak perlu diuraikan dalam bentuk yang dibakukan. Bagian organisasi yang dianggap paling menentukan keberhasilan usaha KOST adalah bagian keuangan. Oleh karena itu pemilik KOST (selaku investor) sering bertindak juga sebagai bendahara yang mengatur dan mencatat semua penerimaan uang sewa kamar dan pengeluaran untuk operasionalisasi usaha ini.</p>\n<p>Bila volume kegiatan atau pekerjaan mulai meningkat, misalnya ekspansi usaha dengan menambah kapasitas kamar, maka pemilik KOST akan menunjuk dan menggaji personel kepercayaannya untuk menangani bidang keuangan – administrasinya sekaligus, sedangkan urusan pelayanan kamar (seperti : kebersihan, cuci-setrika, keamanan dll) diatasi dengan penambahan personel secara horizontal saja (tidak membentuk tingkatan yang baru). Kondisi tersebut membuat pola pengelolaan usaha KOST hanya terdiri dari 3 tingkat manajemen seperti yang digambarkan pada bagan di bawah ini.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/109/bb.jpg\" alt=\"Bentuk dan Struktur  Manajemen Rumah KOST\" width=\"480\" height=\"410\"></p>\n<p><em>Gambar   : Bentuk dan Struktur  Manajemen Rumah KOST</em></p>\n<p>Kebanyakan investor dan pengelola (manajemen) masih tergolong pihak yang sama, di luar pelayanan kamar dan tambahan. Selain itu, bila pengelola rumah KOST memiliki usaha lain sebagai usaha tambahan (pelengkap fasilitas) seperti usaha kantin, wartel, warnet, penyewaan VCD dll, pengelolaannya tetap berada di bawah manajemen tetapi memiliki sistem dan SDM di luar pelayanan kamar atau pelayanan tambahan. Penyesuaian struktur dan bentuk manajemen KOST juga dipengaruhi oleh lama usaha ini beroperasi – karena penyesuaian biasanya baru dilakukan saat pemilik merasa diperlukan adanya personel tambahan yang khusus menangani suatu pekerjaan dan meningkatnya kapasitas kamar.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/109/Lama-Usaha-KOST-Sampel.jpg\" alt=\"Lama Usaha KOST Sampel\" width=\"368\" height=\"252\"></p>\n<p><em>Gambar   : Lama Usaha KOST Sampel </em><em>Jakarta, Bandung dan Surabaya</em></p>\n<p>Kapasitas usaha masing-masing unit KOST sampel Jakarta dan Bandung ternyata lebih besar dari Surabaya. Lebih dari setengah sampel Jakarta dan Bandung (53%) berkapasitas ³ 28 kamar sedangkan sampel Surabaya terkonsentrasi pada kapasitas ³ 8 kamar (93%). Kencenderungan inilah yang mempengaruhi penentuan KOST sebagai objek pajak (akan dibahas secara khusus pada perpajakan KOST).</p>\n<p>Pengelolaan KOST pada dasarnya tidak membutuhkan banyak tenaga kerja (SDM) dan tidak memerlukan spesifikasi keahlian khusus. Pada bagian keuangan atau administrasi dianggap yang paling “kompleks” sekalipun, dapat ditangani oleh seorang tamatan SMA dengan pengarahan khusus dari pemilik KOST bersama pengelolanya. Oleh karenanya sampai dengan 70 kamar pun tenaga kerja yang dibutuhkan masih dalam hitungan jari.</p>\n<p><em>Tabel : Kebutuhan Tenaga Kerja KOST </em><em>Sampel Jakarta, Bandung dan Surabaya</em></p>\n<table>\n<tbody>\n<tr>\n<td width=\"161\">\n<p><strong>Jumlah</strong></p>\n<p><strong>Kamar</strong></p>\n</td>\n<td width=\"246\">\n<p><strong>Jumlah</strong></p>\n<p><strong>Tenaga Kerja</strong></p>\n</td>\n</tr>\n<tr>\n<td width=\"161\">\n<p><em>&lt; 28</em></p>\n</td>\n<td width=\"246\">\n<p><em>1 – 3</em></p>\n</td>\n</tr>\n<tr>\n<td width=\"161\">\n<p><em>28 – 55</em></p>\n</td>\n<td width=\"246\">\n<p><em>4 – 6</em></p>\n</td>\n</tr>\n<tr>\n<td width=\"161\">\n<p><em>&gt; 55</em></p>\n</td>\n<td width=\"246\">\n<p><em>7 – 10</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Sumber : Penelitian</em></p>\n<p>Proses rekrutmennya bersifat kepercayaan, maka tak heran akan terdapat banyak hubungan keluarga di antara para personel (nepotisme). Hubungan nepotisme ini bagai uang koin bersisi dua, dapat mendukung keberhasilan pengelolaan KOST atau justru menghambat keberhasilannya menjadi SBU sapi perah (<em>cash cow</em>) – dengan peluang yang sama. Sistem senioritas juga terjadi pada usaha ini. Senioritas dinilai menurut masa kerja dan kepercayaan pemilik, terutama faktor kepercayaan pemiliki KOST). Senioritas cukup berperan terhadap penentuan tingkat upah, seorang personel dapat saja mendapat upah 10 – 15% lebih tinggi dari rata-rata upah personel lainnya yang dianggap lebih junior.</p>\n<h3 id=\"mcetoc_1dqqtvsh80\"><strong>Manajemen Operasional Usaha Rumah Kost</strong></h3>\n<p>Kegiatan operasional dalam usaha KOST dibedakan menjadi 2, yaitu : proses adminitrasi-keuangan dan pelayanan kamar. Proses administrasi-keuangan dalam prakteknya dilakukan oleh satu orang saja – terlebih lagi bila usaha KOST tersebut sudah menggunakan sarana komputer (8,89%). Bagian administrasi dan keuangan (ADMK) digabungkan karena prosedural KOST relatif tidak kompleks, tetapi di lain pihak, kedua bagian ini merupakan faktor penentu keselarasan data-data penting dan kondisi keuangan KOST.</p>\n<p>Saat calon penyewa kamar telah memutuskan untuk menetap (setelah melihat kamar KOST yang tersedia), ADMK akan meminta mereka untuk mengisi data-data,  seperti data pribadi, alamat asal, tanggal masuk dan masa tinggal. Akan sangat membantu bila data registrasi tersebut dilengkapi dengan fotokopi identitas mereka yang terbaru, terutama Kartu Mahasiswa yang masih berlaku atau Kartu Pegawai tempat mereka bekerja. Fotokopi sebaiknya diserahkan sambil menunjukkan fisik aslinya sebagai konfirmasi dengan alasan prosedur standar.</p>\n<p>Penyewa KOST kemudian diwajibkan membayar di muka sewa kamar menurut periode minimum sewa kamar yang bergantung pada kebijakan dan peraturan setiap KOST. Bila tanggal masuknya tidak bertepatan dengan awal bulan, biasanya ADMK mengkumulasikan biaya sewa bulan pertama menurut hari yang masuk pada bulan pertama berdasarkan tarif harian.</p>\n<p><img class=\"post__image post__image--center\" src=\"https://www.pustakadunia.com/media/posts/109/Alur-Transaksi-dan-Pelayanan-Rumah-KOST.jpg\" alt=\"Alur Transaksi dan Pelayanan Rumah KOST\" width=\"650\" height=\"402\"><em>Gambar : Alur Transaksi dan Pelayanan Rumah KOST</em></p>\n<p>Misalkan tarif sewa KOST adalah Rp 300 ribu per bulan, periode sewa minimum 3 bulan, dengan pengertian 1 bulan adalah 30 hari maka tarif sewa harian adalah Rp 10 ribu. Bila penyewa kamar masuk pada tanggal 15 Januari, maka ia diwajibkan membayar dimuka sebesar Rp 750 ribu (= sewa 15 hari bulan Januari + sewa bulan Februari + sewa bulan Maret). Hal ini dilakukan untuk memudahkan dan penyeragaman administrasi sehingga ADMK penagihan secara kolektif dapat dilakukan secara serentak, yaitu awal bulan seperti penyewa kamar lainnya.</p>\n<p>Pada skala KOST standar, para pemilik lebih suka menyewakan kamar minimum 6 bulan atau kelipatannya (per 12 bulan) karena tingkat hunian KOST (terutama yang mayoritas dihuni oleh pelajar dan mahasiswa) sangat dipengaruhi oleh jadwal akademik dan liburan. Antisipasi ini dilakukan berdasarkan pengalaman mereka, meskipun saat jadwal liburan tingkat hunian akan berkurang secara drastis, secara ekonomis pemilik KOST telah mendapatkan pemasukan dari pembayaran di muka para penyewa kamar. Lain halnya dengan skala KOST menengah dan mewah yang lebih memilih periode sewa minimum 3 bulan dan 1 bulan (atau kelipatannya) dengan alasan tarif sewa yang cukup tinggi untuk ukuran pelajar dan mahasiswa, sehingga tingkat pergantian penghuni pun akan lebih tinggi daripada skala KOST standar.</p>\n<p>Sarana komputer pada proses administrasi penyewa kamar dan pemasukan uang sewa mulai digunakan pada saat volume pekerjaan bertambah seiring dengan bertambahnya kapasitas kamar yang ada, serta semakin tidak seragamnya tanggal masuk – keluarnya penyewa KOST, yang akan berpengaruh pada waktu (termasuk toleransi keterlambatan) penagihan sewa kamar. Proses administrsi jarang “ditindak-lanjuti” oleh proses akuntansi, usaha KOST lebih banyak menggunakan sistem pencatatan arus kas sederhana (arus kas masuk atau arus keluar) dengan konsep pencatatan tunggal (<em>single entry</em>), bukan <em>double entry</em> seperti layaknya sebuah proses akuntansi (Debet dan Kredit).</p>\n<p>Kita sudah mengetahui bahwa pencatatan tunggal merupakan pencatatan keuangan yang paling sederhana dan mudah dilakukan. tetapi memiliki beberapa kelemahan antara lain :</p>\n<ol>\n<li>Saat pengelola akan membayar sesuatu (arus kas keluar) yang lebih besar daripada saldo berjalan, saldo akan bernilai minus - artinya terdapat perubahan struktur keuangan (penambahan hutang). Bila ADMK tidak memberikan catatan tambahan, maka hal ini secara kumulatif tidak terlacak untuk ditindak-lanjuti sehingga akan berpotensi pemanipulasian data keuangan. Oleh karena itu saldo hanya boleh bernilai nol, dengan pemasukan dana tambahan sebagai hutang baru.</li>\n<li>Konsep pencatatan tunggal hanya dapat mencatat arus kas yang telah riil (<em>cash basis</em>), sehingga bila terjadi penundaan pelunasan uang sewa (piutang pembayaran sewa kamar) hal ini juga membutuhkan catatan tambahan agar pencatatan tunggal ini tidak kehilangan transaksi atau data keuangan yang bersifat non tunai (<em>accured basis</em>).</li>\n</ol>\n<h4 id=\"mcetoc_1dqqu2h5t1\"><strong>Pelayan yang di berikan oleh Rumah Kost</strong></h4>\n<p>ADMK akan berkoordinasi dengan bagian pelayanan kamar untuk membantu mempersiapkan kamar yang akan dihuni. Bila terdapat penyesuaian-penyesuaian maka penyesuaian tersebut akan dibicarakan selama tidak keluar dari peraturan KOST. Pelayanan yang diberikan adalah :</p>\n<ol>\n<li>Pembersihan kamar, dilakukan pada waktu-waktu tertentu, misalnya saat kamar hendak ditempati atau bila penyewa kamar keluar dari KOST tersebut. Pada KOST skala mewah pembersihan kamar dilakukan setiap 1 - 2 hari mirip dengan pelayanan kamar (<em>room service</em>) hotel. Pembersihan kamar dilakukan oleh seorang pembantu,  saat ia tidak membersihkan kamar, ia bertugas sebagai membantu pembantu lainnya seperti cuci-setrika, mengantarkan pakaian yang sudah disetrika dsb. Pada skala KOST menengah layanan ini pun dapat diminta secara khusus dengan biaya (informal) tambahan, misalkan dengan memberi “uang rokok “ saja.</li>\n<li>Pelayanan lain – lain, dilakukan atas permintaan khusus, antara lain pengadaan air mineral berukuran 1 galon, cuci-setrika pakaian di luar layanan standar, cuci kendaraan baik secara periodik atau setelah kendaraan kotor karena hujan saja.</li>\n<li>Penyelesaian komplain (air, listrik, kebocoran, kebersihan, perselisihan antar penghuni kamar dan keamanan). Pelayanan ini diberikan sebagai konsekuensi pemilik KOST selama masalah yang terjadi bukan akibat kelalaian penyewa kamar, serta tidak dibutuhkan biaya tambahan. Meskipun demikian, masih terdapat 4,4% KOST yang tetap mengenakan biaya tambahan berdasarkan kasus komplainnya.</li>\n</ol>\n<p>Bagi KOST yang tidak dijaga oleh Satpam atau pembantu yang dipercayakan, maka segala masalah keamanan menjadi tanggung jawab pribadi masing-masing penyewa kamar. Sedangkan pada skala KOST yang lebih tinggi masalah keamanan menjadi bagian yang terintegrasi dalam pelayanan KOST secara umum.</p>\n<h3 id=\"mcetoc_1dqqu3csl2\"><strong>Kesesuaian Lokasi Usaha Rumah Kost</strong></h3>\n<p>Lokasi rumah kost umumnya terletak di daerah keramaian, seperti sekolah, kampus, instansi pemerintah, pabrik/ perusahaan dan tempat-tempat yang memungkinkan orang untuk menginap/ tinggal cukup lama di daerah tersebut. Mengenai fasilitas yang harus diliki oleh rumah kost, seluruh responden survey lapangan menyatakan bahwa kelengkapan atau fasilitas yang harus dimiliki adalah sebagai berikut :</p>\n<ol>\n<li>Tempat tidur yang cukup memadai.</li>\n<li>Kamar mandi yang digunakan secara bersama-sama bagi tipe standar dan pribadi bagi tipe mewah.</li>\n<li>Perabotan tambahan, seperti meja, kursi, dan lemari  pakaian, serta dapur.</li>\n</ol>\n<p>Khusus untuk tipe rumah kost menengah dan mewah diperlukan cuci setrika (1 stel setiap hari), parkir, telepon/ interkom sentral, pos keamanan, sarana olahraga, air hangat untuk mandi, dan pendingan ruangan (AC).</p>",
            "image": "https://www.pustakadunia.com/media/posts/109/Teknik-Mengelola-Usaha-Rumah-Kost.jpg",
            "author": {
                "name": "KangHilman"
            },
            "tags": [
                   "Jasa"
            ],
            "date_published": "2019-11-29T13:39:46+07:00",
            "date_modified": "2019-11-29T13:39:46+07:00"
        }
    ]
}
